export default {
	Warning: "चेतावनी",
	Error: 'त्रुटि',
	Success: 'सफलता',
	SuccessfullySignedIn: 'सफलता से साइन इन किया गया!',
	CopySuccessful: 'कॉपी सफल',
	TheDownload: 'डाउनलोड लिंक वर्तमान में नहीं खुला है',
	Pleaseincreaseyourviplevel: 'कृपया अपने VIP स्तर को बढ़ाएं',
	base: {
		countryCode: '55',
		currency: 'INR',
		confirm: 'पुष्टि करें',
		SETTINGS: 'सेटिंग्स',
		SEARCH: 'खोजें',
		currencySymbol: '₹',
		Playing: 'खेल रहा है',
		Loading: 'लोड हो रहा है',
		BET: 'बेट',
		CLAIM: 'दावा',
		Status: 'स्थिति',
	},
	btnName: {
		BaixaroAPP: 'एप्लिकेशन डाउनलोड करें',
		Receber: 'प्राप्त करें',
		Checkin: 'चेक-इन',
		Rodar: 'रोडार',
		Adicionar: 'जोड़ें',
		Depósito: 'जमा',
		Confirmar: 'पुष्टि करें',
		CONFIGURAÇÕES: 'सेटिंग्स',
		Obtivermos: 'हम प्राप्त करेंगे',
		Enviar: 'भेजें',
		ObterCódigo: 'कोड प्राप्त करें',
		salvar: 'सहेजें',
		Instruções: 'निर्देश',
		Atualizar: 'अपडेट करें',
		Concluir: 'पूरा करें',
		Mais: 'अधिक',
		CarregarMais: 'और लोड करें',
		Obterbônus: 'बोनस प्राप्त करें',
		voltar: 'वापस',
		checkin: 'चेक-इन',
		AdicionaràTelaInicial: 'होम स्क्रीन में शामिल करें',
	},
	httpCode: {
		code0: "अनुरोध असफल",
		code2: "प्रवेश प्रमाणीकरण असफल",
		code3: "यह खाता मौजूद नहीं है",
		code4: "यह फ़ोन नंबर संबद्ध किया गया था",
		code5: "2 बार में असंगत पासवर्ड",
		code6: "प्रमाणीकरण में विफल, पासवर्ड को 6 से 12 अक्षरों की एक वर्ण-संख्यात्मक मिश्रण होना चाहिए",
		code7: "पासवर्ड एकल संख्याएँ नहीं हो सकतीं",
		code8: "फ़ोन नंबर रिक्त नहीं हो सकता",
		code9: "इनपुट पासवर्ड में त्रुटि",
		code10: "आप वर्तमान में एक अस्थायी उपयोगकर्ता हैं, कृपया पहले अपना फ़ोन या फेसबुक से जड़ीए",
		code11: "वर्तमान खाता एक अस्थायी खाता होना चाहिए (अस्थायी खाता टोकन प्राप्त करता है)",
		code12: "फ़ोन की सत्यापन कोड अमान्य है, कृपया पुनः कोड प्राप्त करें",
		code13: "फ़ोन सत्यापन कोड में त्रुटि",
		code14: "कार्य अस्तित्व में नहीं है",
		code15: "कार्य संग्रहीत है",
		code16: "कार्य के लिए आमंत्रित उपयोगकर्ताओं की कमी",
		code17: "फ़ोन नंबर दर्ज किया गया है",
		code18: "खाता पहले से एक ईमेल पते से जड़ा हुआ है",
		code19: "पैरामीटर रिक्त नहीं हो सकते",
		code20: "वर्तमान फेसबुक खाता पहले से जड़ा हुआ है",
		code21: "0 मूल्य 0 से कम नहीं हो सकता",
		code22: "अनुरोध में विफलता",
		code23: "धन संबंधी कमी है।",
		code24: "पैरामीट्रिक त्रुटि",
		code25: "अपूर्ण बाजी की आवश्यकता",
		code26: "उपयोगकर्ता जमा नहीं किया गया है",
		code27: "जमा मूल्य 0 से कम है",
		code28: "पैरामीट्रिक त्रुटि",
		code29: "वर्तमान पे-पास बंद है",
		code30: "एक अविनाशी कार्ड है",
		code31: "कोई मासिक कार्ड रिकॉर्ड नहीं है",
		code32: "चेक-इन बोनस संग्रहीत या समाप्त हो गया है",
		code33: "मासिक कार्ड आज प्राप्त हुआ था",
		code34: "वर्तमान खाता उच्चतम से जड़ा हुआ है",
		code35: "अपर्णामकुल्य",
		code36: "उपयोगकर्ता को जमा करने की आवश्यकता है",
		code37: "खेल में बाह्यिक खेल का लिंक प्राप्त नहीं किया जा सकता",
		code38: "बोनस संग्रहीत",
		code39: "संग्रहण की शर्तों का पालन नहीं किया गया",
		code40: "कृपया फिर से भेजने से पहले कुछ सेकंड रुकें!",
		code41: "यह ईमेल जड़ा गया था",
		code42: 'कोड मौजूद नहीं है',
		code43: 'कोड समाप्त हो गया है',
		code44: 'कोड निकाला गया था, कृपया अगली बार पुनः प्रयास करें!',
		code45: 'उपयोगकर्ता ने पहले ही इस कोड का उपयोग किया है',
		code46: 'वर्तमान ऑपरेशन की शर्तों से उपयोगकर्ता मेल नहीं खाता है',
		code88: 'CPF जड़ा गया है',
		code100: "भुगतान का अनुरोध विफल",
		code101: 'आपके उपकरण के पंजीकरण की सीमा पहुंच गई है',
		code201: 'आपके वर्तमान vip स्तर के लिए अधिकतम निकासी मूल्य को अधीत किया गया है',
		code202: 'आपके वर्तमान vip स्तर के लिए अधिकतम निकासी संख्या को अधीत किया गया है',
	},
	noData: {
		SemData: 'कोई डेटा नहीं',
	},
	placeholder: {
		Procurarjogos: 'खेल खोजें',
	},
	monthName: {
		jan: 'जनवरी',
		fev: 'फरवरी',
		mar: 'मार्च',
		abr: 'अप्रैल',
		maio: 'मई',
		jun: 'जून',
		jul: 'जुलाई',
		ago: 'अगस्त',
		set: 'सितंबर',
		out: 'अक्टूबर',
		nov: 'नवंबर',
		dez: 'दिसंबर',
	},
	promptPopup: {
		title_CheckinSucesso: 'चेक-इन सफलता!',
		title_VOCÊVENCEU: 'आप जीते हैं',
		tips_Porfavor: 'कृपया, {data1} रियाल {data2} के रिचार्ज को पूरा करें',
		tips_Obônusjá: 'बोनस पहले ही खाता संतुलन में स्थानांतरित हो गया है',
		Digiteonumerodecelular: 'मोबाइल नंबर दर्ज करें',
		Digiteemail: 'ईमेल दर्ज करें',
		Senhadefinidacomsucesso: 'सफलता से पासवर्ड निर्धारित हुआ',
		Tamanhodasenha6_20: 'पासवर्ड का आकार 6-20 होना चाहिए',
		Salveasinformações: 'निकासी से पहले जानकारी सहेजें!',
		Registrobemsucedido: 'सफल पंजीकरण',
		introduzaocódigodeconfirmação: 'पुष्टिकरण कोड दर्ज करें',
		Configuraçãobemsucedida: 'सफल सेटिंग',
		tips_Parareceber: 'कूपन बोनस प्राप्त करने के लिए, एक जमा की आवश्यकता है!',
		Ovalordesaqueque: 'आपने दर्ज किए गए निकासी के मूल्य से अधिक मूल्य दर्ज किया है',
		Saldoinsuficiente: 'अपर्णामकुल्य शेष राशि',
	},
	home: {
		Viewall: 'सब कुछ देखें',
		bets: 'बाजी',
		GAME: "खेल",
		PLAYER: 'खिलाड़ी',
		TIME: "समय",
		WAGER: 'बाजी',
		MULTIPLIER: 'मल्टीप्लायर',
		PAYOUT: "भुगतान",
		Thiswebsiteoffersgaming: 'यह वेबसाइट जुआ प्रदान करती है। हमारी वेबसाइट के उपयोगकर्ता बनने के लिए, आपको 18 वर्ष से अधिक होना चाहिए। हम स्थानीय कानूनों का उल्लंघन के लिए जिम्मेदार नहीं हैं',
		Casion: 'कैसीनो',
		Promotions: 'प्रोमोशन्स',
		MemberRewards: 'सदस्य पुरस्कार',
		ABOUTUS: 'हमारे बारे में',
		Help: 'मदद',
	},
	deposito: {
		DEPOSITO: 'जमा',
		SEMMAIS: 'और नहीं',
		DELETE: 'हटाएं',
		RECEIVE: 'प्राप्त करें',
		p1: 'वास्तविक जीवन के साथ समरूप: वास्तविक जीवन की प्रक्रिया और तर्क के साथ समरूप, और उपयोगकर्ताओं द्वारा उपयोग किए जाने वाले भाषा और आदतों का पालन करें;',
		p2: 'इंटरफ़ेस के भीतर समरूप: सभी तत्व समरूप होने चाहिए, जैसे: डिज़ाइन स्टाइल, आइकन्स और पाठ, तत्वों की स्थिति, इत्यादि।',
	},
	gameType: {
		Salão: 'सैलून',
		Coletar: 'संग्रहण',
		Popular: 'लोकप्रिय',
		InHouse: 'इन-हाउस',
		Slot: 'स्लॉट',
		Pescaria: 'मत्स्यपालन',
		JogosMesa: 'मेज़ खेल',
		AoVivo: 'लाइव',
		RTPaté: 'आरटीपी तक',
	},
	gameText: {
		TodosOsJogos: 'सभी खेल',
		JogoReal: 'रियल गेम',
		Jogosgrátis: 'मुफ्त खेल',
		Favorito: 'पसंदीदा',
		Todo: 'सब',
		Jogos: 'खेल',
		Bônus: 'बोनस',
		Conta: 'खाता',
		Convite: 'निमंत्रण',
		Depósito: 'जमा',
		Épossíveljogar: 'आपके VIP स्तर ब्रॉंज तक पहुंचे होने पर नि: शुल्क खेला जा सकता है!',
		RTP: 'आरटीपी',
		Topo: 'शीर्ष',
		EntrarnoPôquerdo: 'पोकर में प्रवेश करें',
		Texas: 'टेक्सास',
		Participedetorneios: 'महकंप पोकर टूर्नामेंट में शामिल हों, जो उत्कृष्ट पुरस्कारों की खोज में हैं।',
		Começarojogo: 'गेम शुरू करें',
	},
	supplyCrate: {
		Bonus: 'बोनस',
		p1: '1. आप लेन-देन के स्रोत के बिना बोनस निकाल सकते हैं।',
		p2: '2. आप बोनस को केवल उस समय प्राप्त कर सकते हैं जब दिनांकीय योग के मान वैध हों और निर्धारित मूल्य को पहुंचें',
		p3: '3. वैध बाजी केवल स्लॉट खेलों के लिए है।',
		p4: '4. बोनस प्राप्त करने के लिए 【प्राप्त करें】 बटन पर क्लिक करें। यदि उस दिन का बोनस समय सीमा के भीतर प्राप्त नहीं किया गया है, तो इसे बोनस छोड़ दिया गया माना जाएगा',
		p5: '5. गणना का समय: 00:00-23:59:59 (ब्राजील समय)। अगले दिन पुनः गणना करें।',
		p6: '6. {data} के द्वारा यदि किसी सदस्य के द्वारा इवेंट के दौरान कोई असामान्य व्यवहार पाया जाता है, तो खाता को अस्थायी रूप से ठंडा करने का अधिकार है, और जांच के लिए कोई असामान्य परिणाम नहीं होने पर बोनस भेजा जाएगा',
		p7: '7. सदस्य के इवेंट में भागीदारी स्वतंत्र रूप से सिस्टम द्वारा गिनी जाती है। यदि कोई संदेह हो, तो {data} के अनुसंधान के परिणामों को प्राथमिकता दी जाएगी',
		p8: '8. {data} इवेंट में परिवर्तन का अधिकार सुरक्षित रखता है',
		Quantity: 'मात्रा',
		TIME: 'समय',
		NORECORD: 'कोई रिकॉर्ड नहीं',
		PerdadeOntem: 'कल का हानि',
		FundodeAjudadeHoje: 'आज की सहायता का फंड',
		História: 'इतिहास',
		AmountOfLoss: 'हानि की मात्रा',
	},
	login: {
		Esqueceuasenha: 'क्या आपने पासवर्ड भूल गए हैं?',
		RegistrareEntrar: 'रजिस्टर और लॉग इन करें',
		Aoacessarosite: 'साइट पर पहुंचने पर, मैं पुष्टि करता हूँ कि मेरी आयु 18 वर्ष है और मैंने पढ़ा है',
		TermosdeServiço: 'सेवा की शर्तें',
		Entrar: 'लॉग इन करें',
		Registrar: 'रजिस्टर करें',
		RecuperarSenha: 'साइट पर पहुंचने पर, मैं पुष्टि करता हूँ कि मेरी आयु 18 वर्ष है और मैंने पढ़ा है',
		EnterPassword: 'पासवर्ड दर्ज करें',
		EnterPhoneNumber: 'फ़ोन नंबर दर्ज करें',
		EnterVerificationCode: 'सत्यापन कोड दर्ज करें',
	},
	sidebar: {
		JogueGanhe: 'जॉग और जीतें ₹!',
		promoções: 'प्रमोशन्स',
		Outra: 'अन्य',
		Bônusdedepósito: 'जमा बोनस',
		Máximode: 'अधिकतम ₹5555',
		TodososBônus: 'सभी बोनस',
		JogarBIGWIN: 'BIGWIN खेलें',
		Cassino: 'कैसीनो',
		Fornecedor: 'आपूर्ति करने वाला',
		GabineteBônus: 'कैबिनेट\nबोनस',
		BônusVIP: 'VIP बोनस',
		BônusdeConvite: 'आमंत्रण बोनस\n',
		BônusPerdido: 'खोया गया बोनस\n',
		BônusEntrada: 'प्रवेश बोनस\n',
		Cupom: 'कुपन',
		SlotGrátis: 'स्लॉट\nमुफ्त',
		Anuncio: 'विज्ञापन',
		Ajuda: 'सहायता',
		BônusDepósito: 'जमा बोनस',
	},
	announcement: {
		AVISOSDOSISTEMA: 'सिस्टम सूचनाएँ',
	},
	coupon: {
		REDEEMCOUPONCODE: 'कूपन कोड रिडीम करें',
		EnterCouponCode: 'कूपन कोड डालें',
		regulariy: 'हम नियमित रूप से अपने',
		Time: 'समय',
		User: 'उपयोगकर्ता',
		Exchange: 'विनिमय',
		p1: 'बोनस आपके खाते के शेष में स्थानांतरित हो गया है',
		ValordeBônus: 'बोनस की मान ',
		Resgateaquiseucódigodecupom: 'यहां अपना कूपन कोड रिडीम करें।',
		Publicamossociais: 'हम नियमित रूप से अपने सोशल मीडिया पर कोड पोस्ट करते हैं।',
		digitarcódigodecupom: 'कूपन कोड डालें',
	},
	dailyBettingBonus: {
		dailyBettingBonus: 'दैनिक बेटिंग बोनस',
		INPROGRESS: 'प्रगति में है',
		FINISH: 'समाप्त',
		ACTIVITIES: 'गतिविधियाँ',
		CumulativeValidPot: 'संचित मान्य पॉट',
		PLAYGAME: 'गेम खेलें',
		CLAIM: 'दावा',
		RECEIVED: 'प्राप्त हुआ',
		p1: '1. आप रोलओवर पूरा करके बोनस का निकालना अनुरोध कर सकते हैं।',
		p2: '2. सदस्य सभी सदस्यों के सभी खेलों में शर्तें लगाते हैं, और एक दिन में एक निर्दिष्ट सीमा तक जुटे सभी कार्यकारी बेट्स एक बोनस प्राप्त करने के लिए।',
		p3: '3. गणना का समय: 00:00 से 23:59 ब्राजील समय तक, अगले दिन पुनः गणना करें।',
		p4: '4. गेम के इनाम, प्रमोशन के माध्यम से एक क्लिक में रिडीम किए जा सकते हैं (रिडीम इनाम की अवधि 1 दिन की है)। समाप्ति को छोड़ा जाएगा।',
		p5: '5. सदस्य की भागीदारी की गई गतिविधियाँ स्वतंत्र रूप से सिस्टम द्वारा गिनी जाती हैं; आपत्ति की स्थिति में, BIGWIN777 की सहारा लेंगे।',
		p6: '6. यदि आप अपने खाता/सदस्य पासवर्ड भूल जाएं, तो 24 घंटे के ऑनलाइन ग्राहक सेवा से संपर्क करें ताकि आपको खाता जानकारी को पुनर्प्राप्त करने में मदद मिले।',
		p7: '7. BIGWN777 सुधार करने का अधिकार सुरक्षित रखता है।',
	},
	bonusCabinet: {
		BônusGabinete: 'बोनस कैबिनेट',
		ATIVIDADESDIÁRIAS: 'रोजगारी की गतिविधियाँ',
		InserirCódigodeCupom: 'कूपन कोड डालें',
		RECOMPENSASCALENDÁRIO: 'पुरस्कार कैलेंडर',
		Bônusdebaixaroapp: 'ऐप डाउनलोड करने का बोनस',
		Baixeereceba: 'डाउनलोड करें और ₹ 1 प्राप्त करें',
		BônusEntrada: 'रोजगारी का बोनस',
		BônusPerdido: 'खोया गया बोनस',
		SlotGrátis: 'मुफ्त स्लॉट',
		showMoreName1: 'वीआईपी बोनस पर जाएं',
		showMoreName2: 'आमंत्रण बोनस पर जाएं',
		BônusDiáriodeConvite: 'दैनिक आमंत्रण बोनस',
		Calendário: 'कैलेंडर',
		BônusCashback: 'कैशबैक बोनस',
		BônusDiário: 'दैनिक बोनस',
		BônusSemanal: 'साप्ताहिक बोनस',
		BônusMensal: 'मासिक बोनस',
		BônusDeNível: 'स्तर का बोनस',
		BônusAvançodeNível: 'स्तर बढ़ाने का बोनस',
		Pendentes: 'बाकी: ',
		Lançadoàssegundafeiras: 'सोमवार को जारी किया गया',
		Lançadonoiníciodecadamês: 'प्रतिमास की शुरुआत में जारी किया गया',
		VERIFIQUEOSDETALHES: 'विवरण देखें',
		RECOMPENSAS: 'पुरस्कार',
		Verifiqueapáginadebônus: 'बोनस पृष्ठ देखें',
		Em: 'में',
		p_id_1: "वीआईपी उपयोगकर्ता प्रतिदिन एक बार चेक-इन कर सकते हैं और एक प्रवेश बोनस प्राप्त कर सकते हैं, ज्यादा उच्च वीआईपी स्तर, उच्च रिवॉर्ड!",
		p_id_3: "1. आप वित्तीय लेन-देन के बिना बोनस निकाल सकते हैं।\n2. आप बोनस सिर्फ इतना प्राप्त कर सकते हैं कि दिन की योग की गई कुल शर्तें मान्य हों और निर्धारित मूल्य तक पहुंचें\n3. मान्य बाजार के सभी स्लॉट गेम्स के लिए केवल वैध बेट है।\n4. बोनस प्राप्त करने के लिए बटन पर क्लिक करें【रिसीव】। अगर उस दिन का बोनस समय सीमा के भीतर प्राप्त नहीं हुआ है, तो यह त्याग होता है\n5. गणना का समय: 00:00 से 23:59:59 (ब्राजील समय). अगले दिन पुनः गणना करें",
		p_id_5: "．हमेशा जब आप बेट करेंगे, तो आपको कैसीनो में तुरंत लाभ मिलेगा।\n．रिडीम करने के बाद, आप हर 30 मिनट के बाद पुनः प्राप्त कर सकते हैं रिवॉर्ड्स पेज या ड्रॉपडाउन मेनू के माध्यम से",
		p_id_6: 'दैनिक बोनस विशेषज्ञान उन बाजारों पर आधारित है जहां उपयोगकर्ता ने पिछले 24 घंटे में आपने बाजारों में जोड़ी, लाभ, हानि वापसी और खेले गए सभी खेलों का समावेश किया है, जो उनके दैनिक बोनस में शामिल हैं।\n．दैनिक बोनस प्राप्त करना शुरू करें, एक ही दिन में ₹10 की जमा राशि के साथ शर्तें लगाकर।\n．बोनस प्राप्त करने के बाद, प्रति 24 घंटे उपयोगकर्ता फिर से दैनिक बोनस प्राप्त कर सकते हैं।\n．दैनिक बोनस प्राप्त करने पर उपयोगकर्ता के संतुलन में 20% मुआवजा तत्काल क्रेडिट होगा, जबकि शेष 80% 10 दिनों के भीतर पुरस्कार कैलेंडर में जोड़े जाएंगे।',
		p_id_7: '．अपना साप्ताहिक बोनस हर सोमवार को रिडीम करना न भूलें!\n．साप्ताहिक बोनस की गणना पिछले 7 दिनों में उपयोगकर्ता द्वारा लगाई गई शर्तों, जीतों, हानियों की वापसी और खेले गए सभी खेलों पर आधारित है।\n．आप प्रति 7 दिनों के अंतराल से अपने कैलेंडर में साप्ताहिक बोनस जोड़ सकते हैं।\n．साप्ताहिक बोनस को रिडीम करने के बाद, 20% तत्काल आपके संतुलन में क्रेडिट होगा, और शेष 80% 7 दिनों के भीतर पुरस्कार कैलेंडर में जोड़े जाएंगे!',
		p_id_8: '．हर महीने के पहले दिन, पिछले महीने के आपके प्रयासों का फल प्राप्त करें!\n．मासिक बोनस की गणना पिछले 30 दिनों में उपयोगकर्ता द्वारा लगाई गई शर्तों, जीतों, हानियों की वापसी और खेले गए सभी खेलों पर आधारित है।\n．आप प्रति महीने अपने कैलेंडर में मासिक बोनस जोड़ सकते हैं।\n．मासिक बोनस को रिडीम करने के बाद, 20% तत्काल आपके संतुलन में क्रेडिट होगा, और शेष 80% 30 दिनों के भीतर पुरस्कार कैलेंडर में जोड़े जाएंगे!',
		p_id_9: '．स्तर बोनस एक पुरस्कार है जिसे आप प्राप्त करते हैं जब आपकी कुल जुआ लगाने की राशि एक निश्चित स्तर तक पहुँचती है।\n．प्रत्येक बोनस की गणना व्यक्तिगत लाभ और हानियों, साथ ही पिछले स्तर के साथ शर्तों में बाधाएं की तुलना में की जाती है।',
		p_id_11: '．हर ₹ {amount} के लिए एक मुफ्त राउंड जीतें!',
		Abriuafechaduraàs: 'ने ताला खोला:',
	},
	account: {
		CentrodeContas: 'खाता केंद्र',
		Conta: 'खाता',
		Transações: 'लेन-देन',
		Configurações: 'सेटिंग्स',
		IDdousuário: 'उपयोगकर्ता आईडी',
		Telefone: 'फ़ोन',
		Email: 'ईमेल',
		DatadeCadastro: 'पंजीकरण की तारीख:',
		Totaldaconta: 'खाता कुल',
		Depósito: 'जमा',
		Retirar: 'निकालें',
		Retirada: 'निकासी',
		Aposta: 'सट्टा',
		Bônus: 'बोनस',
		Comissão: 'कमीशन',
		JogosFavoritos: 'पसंदीदा खेल',
		ChangeUsername: 'उपयोगकर्ता नाम बदलें',
		ChangeAvatar: 'अवतार बदलें',
		Verificaçãodetelefone: 'फ़ोन सत्यापन',
		Númerodetelefone: 'फ़ोन नंबर',
		Emailatual: 'वर्तमान ईमेल',
		OConteúdoUsado: 'पंजीकरण के लिए उपयोग किया गया सामग्री बदली नहीं जा सकती',
		CódigodeVerificação: 'सत्यापन कोड',
		Tempo: 'समय',
		Valor: 'मूल्य',
		Status: 'स्थिति',
		Emrevisão: 'समीक्षा के अधीन',
		Bemsucedido: 'सफल',
		Fracassado: 'असफल',
		OpaAindanãohádados: 'ओप्स! अब तक कोई डेटा नहीं है!',
		ConfiguraçãoDeEMail: 'ईमेल सेटिंग',
		ConfiguraçãoDoTelefone: 'फ़ोन सेटिंग',
		ConfiguraçãoDaSenha: 'पासवर्ड सेटिंग',
		Númerodetelefonenovo: 'नया फ़ोन नंबर',
		SenhaAntiga: 'पुराना पासवर्ड',
		NovaSenha: 'नया पासवर्ड',
		LOGIN: 'लॉग इन करें',
		REGISTER: 'रजिस्टर करें',
		senha: 'पासवर्ड',
	},
	headerUser: {
		Notificar: 'सूचित करें',
		BônusVIP: 'वीआईपी बोनस',
		BônusdeConvite: 'आमंत्रण बोनस',
		Suporteaovivo: 'लाइव समर्थन',
		Logout: 'लॉग आउट'
	},
	signIn: {
		BÔNUSCHECKIN: 'बोनस चेक-इन',
		Checkindiário: 'दैनिक चेक-इन',
		BônusDeHoje: 'आज का बोनस',
		ContagemDeCheckinConsecutive: 'कॉन्सिक्यूटिव चेक-इन गणना',
		BônusAcumulado: 'संग्रहीत बोनस',
		Dias: 'दिन',
		Regras: 'नियम',
		Obônuscontinuaaaumentarà: 'बोनस आपके स्तर के बढ़ते साथ और बढ़ता रहता है, और इसे दैनिक रूप से जमा किया जा सकता है।',
		p1: '1.आपको चेक-इन से पहले हर दिन ≥₹20 की [रिचार्ज] राशि पूरी करनी होगी और बोनस का दावा करना होगा।',
		p2: '2. आप एक दिन में केवल एक बार ही चेक-इन कर सकते हैं।',
		p3: '3. अगर किसी बीच के दिन में चेक-इन नहीं होता है, तो आपको पुनः पहले दिन से ही चेक-इन करना होगा।',
		p4: '4. यदि चेक-इन बोनस धोखाधड़ी से प्राप्त किया जाता है, तो एक बार मिलने पर, कंपनी को चेक-इन बोनस को वापस लेने का अधिकार है।'
	},
	deposit: {
		orderTitle0: "आपका भुगतान का आदेश प्रस्सृत हो रहा है",
		orderTitle1: "आपका आदेश पूरा हुआ है",
		orderTitle2: "आदेश में त्रुटि",
		orderInfo0: "आप एक तिसरे पक्ष के प्लेटफ़ॉर्म पर भुगतान करेंगे। यदि आपने भुगतान किया है, तो पृष्ठ को अपडेट करें।",
		orderInfo1: "आपका आदेश पूरा हुआ है और फंड पहुँच गए हैं। बस पृष्ठ को बंद करें।",
		orderInfo2: "चालान में एक त्रुटि है। यदि आपके फंड वापस नहीं किए गए हैं, तो आप ऊपर के कॉपी बटन पर क्लिक करके आदेश नंबर कॉपी कर सकते हैं।",
		EnterWithdrawal: 'निकाली गई राशि≥',
		OpçõesdeDepósito: 'जमा के विकल्प',
		ReceberBônusdedepósito: 'जमा बोनस प्राप्त करें',
		MétododeDepósito: 'जमा का तरीका',
		PorfavorabraseuaplicativodepagamentoeescaneieocódigoQRabaixoparapagar:
			"कृपया अपने भुगतान एप्लिकेशन को खोलें और नीचे दिए गए क्यूआर कोड को भुगतान करने के लिए स्कैन करें।",
		CopieocódigoPixabaixoecoleemeuappdepagamentoparafinaliza:
			"नीचे दिए गए कोड Pix को कॉपी करें और अपने भुगतान एप्लिकेशन में चिपका दें ताकि खरीदी को पूरा कर सकें।",
		CopiarCódigoPIX: "कोड PIX कॉपी करें",
		Comopagar: "कैसे भुगतान करें?",
		ColeocódigoPixemseuappbancáriooucarteiradigitaldepreferênciaeconfirmeopagamento:
			"अपने बैंक या पसंदीदा डिजिटल वॉलेट एप्लिकेशन में कोड Pix चिपकाएं और भुगतान की पुष्टि करें।",
		Resultadodopagamento: 'भुगतान का परिणाम',
		ordernumber: 'आदेश संख्या',
		Valorsacável: 'निकासी राशि',
		PrecisaAposta: 'शर्त लागू करें',
		Zerar: 'शून्य',
		DescriçãodeZerar: 'शून्य का विवरण',
		popover_txt: 'शून्य बटन पर क्लिक करके, सट्टा बार या "रोलोवर" पुनरारंभ होगा। इसका मतलब है कि आपको उच्च मात्रा में शर्तें लगाने की आवश्यकता नहीं होगी ताकि आप निकासी कर सकें।\nकृपया इसका उपयोग करें अगर आपका संतुलन 50 सेंट से कम है। निकासी के लिए यहां क्लिक करने की आवश्यकता नहीं है। नई जमा नया रोलोवर उत्पन्न करेगी।',
		Retiradadigitada: 'निकाली गई राशि',
		Taxa: 'कर',
		ValoraReceber: 'प्राप्त करने की राशि',
		Limitederetiradadiária: 'रोजाना निकासी की सीमा',
		Vezesderetiradadiária: 'रोजाना निकासी की बार',
		RetirarDinheiro: 'पैसे निकालें',
		t1: 'जमा बोनस घटना में भाग नहीं लेता है',
		p1: 'निकासी पूर्ण करने की शर्त: जमा राशि * 1 बार\n(उदाहरण: ₹ 20 का जमा, 20*1=20.\nआपको अपने खाते से राशि निकालने के लिए आपको खेल में ₹ 20 की शर्त लगानी है)।',
		t2: 'शर्त लगाने की जरूरत है निर्देश',
		p2: `खाते की शर्तों को पूरा करने के बाद अपने खाते से राशि निकालें।
जब खाते की राशि पूरी तरह से निकाली जाएगी, तो सट्टा की मात्रा शून्य हो जाएगी।
अगर सट्टा की मात्रा शून्य नहीं होती है और एक और जमा किया जाता है, तो सट्टा की मात्रा जमा होगी।
जब खाते की राशि ₹ 0.5 से कम होती है, तो आप सट्टा की मात्रा को शून्य करने के लिए "शून्य" बटन का उपयोग कर सकते हैं।

【जमा बोनस घटना में भाग नहीं लेता है】
निकासी पूर्ण करने की शर्त: जमा राशि * 1 बार
(उदाहरण: ₹ 20 का जमा, 20*1=20.
आपको खेल में ₹ 20 की शर्त लगानी है ताकि आप अपने खाते से राशि निकाल सकें)।
`,
		t3: 'निकासी की सीमा',
		p3: 'अपने वीआईपी स्तर के अनुसार अपनी दैनिक निकासी सीमा बढ़ाएं, दैनिक निकासी समय बढ़ाएं और निकासी शुल्क कम करें।',
		VertodososníveisVIP: 'सभी वीआईपी स्तर देखें >'
	},
	aPlayer: {
		Música: 'संगीत',
		Transferido: 'स्थानांतरित',
		Ciclo: 'साइकिल',
		Aleatório: 'यादृच्छिक',
		Repetir: 'दोहराना'
	},
	footer: {
		JogosdeCasino: 'कैसीनो खेल',
		Bônus: 'बोनस',
		Promoções: 'प्रमोशन',
		SobreNós: 'हमारे बारे में',
		Ajuda: 'सहायता',
		DeBrasileiros: 'ब्राजीलियन्स के लिए ब्राजीलियन्स से!',
		p1: `0 {data} बीयरर टेक्नोलॉजी प्राइवेट लिमिटेड द्वारा संचालित
                जिसका पता 10 अब्राहम डी
                वीरस्ट्राट, क्यूरासाओ, 168601 रजिस्टर्ड कंपनी, सरकार द्वारा लाइसेंस प्राप्त है
                क्यूरासाओ के गैमिंग ऑनलाइन गतिविधियों के लिए, लाइसेंस नंबर GLH-0CCHKTW0701062022 के तहत।
                पेसेफ ग्रुप के माध्यम से भुगतान प्रसंस्करण के लिए, जिसमें, अन्य, नेटेलर और स्क्रिल हैं,
                स्वीकृति प्राप्त है Flag Bearer टेक्नोलॉजी प्राइवेट लिमिटेड के द्वारा: `,
		GLH: 'GLH-OCCHKTW0701062022',
		p2: 'जुआ आदी कर सकता है। कृपया जिम्मेदारीपूर्वक खेलें। {data} केवल 18 वर्ष से अधिक आयु के ग्राहकों को स्वीकार करता है।',
		p3: `कॉपीराइट {'@'} 2022 {data} सर्वाधिकार सुरक्षित हैं`,
		GabineteBônus: 'बोनस कैबिनेट',
		Supplier: 'प्रदाता',
		Withdrawallimit: 'निकासी सीमा',
		Withdrawalfee: 'निकासी शुल्क',
		Bonuspolicy: 'बोनस नीति',
		Commonproblem: 'सामान्य समस्या',
		SobreNós: 'हमारे बारे में',
		CassinoResponsáveis: 'जिम्मेदार कैसीनो',
		TermosdeServiço: 'सेवा की शर्तें',
		PolíticadePrivacidade: 'गोपनीयता नीति',
		PolíticaKYC: 'KYC नीति',
		Contralavagemdedinheiro: 'पैसे की सफाई के खिलाफ',
		AutoExclusão: 'ऑटो-एक्सक्लूशन',
		ProteçãodosMenores: 'माइनर्स की सुरक्षा',
	},
	//vip页面
	vipBonus: {
		VIPBÔNUS: 'VIP बोनस',
		RECOMPENSASCALENDÁRIO: 'कैलेंडर से पुरस्कृत',
		ComoReceberSuasCalendário: 'अपने कैलेंडर इनाम कैसे प्राप्त करें?',
		ComoReceberSuasCalendárioTxt: '．प्रतिदिन 00:00, 08:00 और 20:00 (ब्राज़ीलिया समय) पर उपयोगकर्ता कैलेंडर इनाम रिडीम कर सकते हैं।\n．इच्छा होने पर उपयोगकर्ता दिन के अंत में सभी 3 इनामों को रिडीम कर सकते हैं।\n．यदि एक उपयोगकर्ता किसी इनाम को उपलब्ध करने के 24 घंटे के भीतर रिडीम नहीं करता है, तो वह इनाम हार जाएगा।',
		AguardandoResgate: 'रिडीम का इंतजार:',
		Recebida: 'प्राप्त किया गया:',
		VerBônusPendentesparaResgate: 'रिडीम के लिए लंबित बोनस देखें',
		nov: 'नवं.',
		Sem: 'कोई ',
		Hoje: 'आज',
		Recompensa: 'इनाम',
		Explicaçãosobre: 'VIP और कैलेंडर बोनस की व्याख्या',
		BÔNUSAVANÇODENÍVEL: 'स्तर का बोनस',
		nívelanterior: 'पिछला स्तर',
		próximo: 'अगला',
		nívelanteriorTxt: '．स्तर बोनस एक पुरस्कार है जो आप प्राप्त करते हैं जब आपके कुल जुए में शर्तें एक निश्चित सीमा तक पहुंचती हैं।\n．प्रत्येक बोनस को व्यक्तिगत लाभ और हानि, साथ ही पिछले स्तर की तुलना में बाजी की गई शर्तों के आधार पर गणना की जाती है।',
		deApostasAcumuladas: 'कुल जुए में शर्तों से',
		Limitederetirada: 'निकासी सीमा',
		Taxaderetiradarate: 'निकासी शुल्क दर',
		Limitederetiradadiária: 'रोजाना निकासी सीमा',
		BônusdeNívelApostadeUpgrade: 'निकासी सीमा = अपग्रेड शर्त *',
		Receber: 'प्राप्त करें',
		Vertodasasnotas: 'सभी नोट्स देखें',
		Taxaderetirada: 'निकासी शुल्क',
		Vezesderetiradadiária: 'रोजाना निकासी की बार',
		porcentagemdeBônusCashback: 'बोनस कैशबैक का प्रतिशत',
		porcentagemdeBônusDiário: 'दैनिक बोनस का प्रतिशत',
		porcentagemdeBônusSemanal: 'साप्ताहिक बोनस का प्रतिशत',
		porcentagemeBônusMensal: 'मासिक बोनस का प्रतिशत',
		Novatos: 'नए आगमनवार्ता',
		Bronze: 'कांस्य',
		Prata: 'चाँदी',
		Ouro: 'सोना',
		Platina: 'प्लेटिनम',
		Diamante: 'हीरा',
		DiamantedeSangue: 'रक्तमणि',
		Vibranium: 'विब्रेनियम',
		ReivindicarBônusCashback: 'बोनस कैशबैक दावा करें',
		ReivindicarDiário: 'दैनिक बोनस दावा करें',
		ReivindicarBônusSemanal: 'साप्ताहिक बोनस दावा करें',
		ReivindicarMensal: 'मासिक बोनस दावा करें',
		ReivindicarNível: 'स्तर बोनस दावा करें',
		AdicionadoConta: 'खाते में जोड़ा गया',
		AdicionadoaoCalendário: 'कैलेंडर में जोड़ा गया',
		vipBoxPopTxt: 'कैशबैक बोनस रिडीम करते समय, पुरस्कृति का 50% तुरंत उपयोगकर्ता संतुलन में जमा हो जाएगा, जबकि बचे 50%\n3 दिनों के भीतर इनाम कैलेंडर में जोड़े जाएंगे।',
		vipBoxPopTxt2: 'दैनिक बोनस रिडीम करते समय, पुरस्कृति का 20% तुरंत उपयोगकर्ता संतुलन में जमा हो जाएगा, जबकि बचे\n80%\n10 दिनों के भीतर इनाम कैलेंडर में जोड़े जाएंगे।',
		vipBoxPopTxt3: 'साप्ताहिक बोनस रिडीम करते समय, पुरस्कृति का 20% तुरंत उपयोगकर्ता संतुलन में जमा हो जाएगा, जबकि बचे\n80%\n7 दिनों के भीतर इनाम कैलेंडर में जोड़े जाएंगे!',
		vipBoxPopTxt4: 'मासिक बोनस रिडीम करते समय, पुरस्कृति का 20% तुरंत उपयोगकर्ता संतुलन में जमा हो जाएगा, जबकि बचे\n80%\n30 दिनों के भीतर इनाम कैलेंडर में जोड़े जाएंगे!',
		vipBoxPopTxt5: 'स्तर बोनस रिडीम करते समय, पुरस्कृति का 20% तुरंत उपयोगकर्ता संतुलन में जमा हो जाएगा, जबकि बचे 80% इनाम कैलेंडर में जोड़े जाएंगे। 14 दिनों के भीतर!',
		TODOSNÍVEISVIP: 'सभी VIP स्तर',
		NíveisRecompensasCalendário: 'VIP स्तर और कैलेंडर के इनाम',
		NíveisRecompensasCalendárioTxt: 'VIP इनाम प्रणाली में स्तर बोनस और कैलेंडर बोनस शामिल है, जिसमें बोनस\nविभाजित होंगे और निश्चित समय के दौरान उन्हें उघे जा सकता है।',
		ComoRecompensasCalendário: 'कैसे प्राप्त करें अपने कैलेंडर इनाम?',
		ComoRecompensasCalendárioTxt: '	• रोजाना, 00:00, 08:00, 20:00 (ब्राजीलीया समय) के समयों पर, उपयोगकर्ता अपने\nकैलेंडर इनामों को उघा सकते हैं।\n• अगर वे चाहें, तो उपयोगकर्ताओं को दिन के अंत में सभी 3 इनामों को उघाने का विकल्प है।\n• अगर कोई उपयोगकर्ता उस समय के 24 घंटे के भीतर जिस समय वह होता है,\n• उपलब्धता से इनाम को उघाने का विकल्प नहीं करता है, तो वह इनाम खो जाएगा।',
		AquiestaaparênciadoCalendário: '	यहां इनाम कैलेंडर की दिखाई गई है!\nउपयोगकर्ता प्रत्येक संकेत पर माउस रख सकते हैं ताकि वह उस समय पर प्राप्त हुई राशि की जांच कर सके।',
		DetalhamentosdasRecompensasCalendário: 'कैलेंडर इनामों का विवरण',
		DetalhamentosdasRecompensasCalendárioTxt: 'इस गाइड में, हम सभी विभिन्न प्रकार के इनामों की व्याख्या करेंगे जो VIP बोनस और कैलेंडर बोनस द्वारा प्रदान किए जाते हैं, और यह भी दिखाएँगे कि उपयोगकर्ता इन्हें कैसे पकड़ सकते हैं!',
		Semprequeapostarvocêreceberáimediatamente: '• जब भी आप सट्टा लगाएंगे, आप तत्काल कैसीनो में लाभ प्राप्त करेंगे।\n• कैशबैक बोनस उन खेलों में की गई बातों की मूल्य पर आधारित इनाम है।\n• रिडीम करने के बाद, आप 30 मिनट के माध्यम से पुनः पृष्ठ इनाम या ड्रॉपडाउन मेनू के माध्यम से प्रति मिनट प्राप्त कर सकते हैं।\n• कैशबैक बोनस को रिडीम करते समय, उपयोगकर्ता के संतुलन में 50% तत्काल क्रेडिट किया जाएगा, जबकि बचे 50% इनाम को 3 दिनों के भीतर इनाम कैलेंडर में जोड़े जाएंगे।',
		Oferecemosaosusuáriosbônusdiáriosgenerosos: '• हम उपयोगकर्ताओं को उदार दैनिक बोनस प्रदान करते हैं, जो उनके इनामों का एक महत्वपूर्ण हिस्सा हैं!\n• दैनिक बोनस उपयोगकर्ता द्वारा पिछले 24 घंटों में की गई सट्टों, लाभ, हानियों और खेलों पर आधारित है, जो उनके दैनिक बोनस में शामिल हैं।\n• दैनिक बोनस को दावा करना शुरू करें, जब आप उसी दिन में ₹10 की सट्टा लगाना शुरू करें।\n• रिडीम करने के बाद, प्रति 24 घंटे के बाद उपयोगकर्ता फिर से दैनिक बोनस का दावा कर सकते हैं।\n• यदि एक उपयोगकर्ता बोनस का दावा नहीं करता है, तो रिडेमेशन पिछली बार के 48 घंटे के बाद होगा, और 48 घंटे से पहले के इनाम हानि हो जाएगा।\n• आप प्रति 24 घंटे के बाद अपने कैलेंडर में दैनिक बोनस को जोड़ सकते हैं।\n• दैनिक बोनस को रिडीम करते समय, उपयोगकर्ता के संतुलन में 20% तत्काल क्रेडिट किया जाएगा, जबकि बचे 80% इनाम कैलेंडर में 10 दिनों के भीतर जोड़े जाएंगे।',
		BônusSemana: 'साप्ताहिक बोनस',
		BônusSemanaTxt: '• हर सोमवार को अपना साप्ताहिक बोनस रिडीम करना न भूलें!\n• साप्ताहिक बोनस आपकी हमारी साइट पर हाल की गतिविधि के आधार पर विविध है।\n• साप्ताहिक बोनस उपयोगकर्ता द्वारा पिछले 7 दिनों में की गई सट्टों, लाभ, हानियों और खेलों पर आधारित है, जो उनके साप्ताहिक बोनस में शामिल हैं।\n• आप प्रति 7 दिनों के बाद अपने कैलेंडर में साप्ताहिक बोनस जोड़ सकते हैं।\n• यदि एक उपयोगकर्ता बोनस का दावा नहीं करता है, तो रिडेमेशन पिछली बार के 48 घंटे के बाद होगा, और 48 घंटे से पहले के इनाम हानि हो जाएगा।\n• साप्ताहिक बोनस को रिडीम करते समय, उपयोगकर्ता के संतुलन में 20% तत्काल क्रेडिट किया जाएगा, जबकि बचे 80% इनाम कैलेंडर में 7 दिनों के भीतर जोड़े जाएंगे! \n',
		Noprimeirodiadecadamês: '• हर महीने के पहले दिन, आप पिछले महीने के अपने प्रयासों के फल प्राप्त करते हैं।\n• मासिक बोनस उपयोगकर्ता द्वारा पिछले 30 दिनों में की गई सट्टों, लाभ, हानियों और खेलों पर आधारित है, जो उनके मासिक बोनस में शामिल हैं।\n• आप प्रति माह अपने कैलेंडर में मासिक बोनस जोड़ सकते हैं।\n• यदि एक उपयोगकर्ता बोनस का दावा नहीं करता है, तो रिडेमेशन पिछली बार के 48 घंटे के बाद होगा, और 48 घंटे से पहले के इनाम हानि हो जाएगा।\n• मासिक बोनस हर महीने की शुरुआत में प्रदान किया जाएगा।\n• मासिक बोनस को रिडीम करते समय, उपयोगकर्ता के संतुलन में 20% तत्काल क्रेडिट किया जाएगा, जबकि बचे 80% इनाम कैलेंडर में 30 दिनों के भीतर जोड़े जाएंगे!',
		Nesteguiavamosexplicartodosos: 'इस मार्गदर्शिका में, हम VIP बोनस और कैलेंडर बोनस द्वारा प्रदान किए जाने वाले विभिन्न प्रकार के पुरस्कारों की सभी जानकारी देने का प्रयास करेंगे, और यह भी दिखाएंगे कि उपयोगकर्ता इन्हें कैसे प्राप्त कर सकते हैं!',
		Semprequeapostarvocêreceberáimediatamentebônus: '• जब भी आप सट्टा लगाएंगे, आपको सीधे कैसीनो में लाभ होगा।\n• कैशबैक बोनस खेलों में की गई सट्टों की मूल्य लगाई जाने वाली एक पुरस्कार है।\n• रिडीम करने के बाद, आप प्रति 30 मिनट में या रिवॉर्ड्स पेज या ड्रॉपडाउन मेनू के माध्यम से फिर से प्राप्त कर सकते हैं।\n• कैशबैक बोनस को रिडीम करते समय, पुरस्कार का 50% तत्काल उपयोगकर्ता के संतुलन में क्रेडिट किया जाएगा, जबकि बचे 50% इनाम को तीन दिनों के भीतर कैलेंडर ऑफ रिवॉर्ड्स में जोड़ा जाएगा।',
		Oferecemosiáriosgenerososquesão: '• हम उपयोगकर्ताओं को उनके पुरस्कारों का महत्वपूर्ण हिस्सा होने वाले उदार दैनिक बोनस प्रदान करते हैं!\n• दैनिक बोनस उपयोगकर्ता द्वारा पिछले 24 घंटे में की गई शर्तें, लाभ, रियायती और खेले गए खेलों पर आधारित है, जो सभी उनके दैनिक बोनस में शामिल हैं।\n• दैनिक बोनस को दावत करना शुरू करें, समान दिन में ₹10 की शर्तें जमा करके।\n• दावत करने के बाद, प्रति 24 घंटे, उपयोगकर्ता फिर से दैनिक बोनस को दावत कर सकते हैं।\n• यदि कोई उपयोगकर्ता बोनस को दावत नहीं करता है, तो रिडीम पिछले बार के बाद 48 घंटे के आधार पर होगा, और 48 घंटे से पहले के पुरस्कार हानि हो जाएगी।\n• आप प्रति 24 घंटे में अपने कैलेंडर में दैनिक बोनस को जोड़ सकते हैं\n• दैनिक बोनस को रिडीम करते समय, पुरस्कार का 20% तत्काल उपयोगकर्ता संतुलन में क्रेडिट किया जाएगा, जबकि बचे 80% पुरस्कार को 10 दिनों के भीतर कैलेंडर ऑफ रिवॉर्ड्स में जोड़ा जाएगा।',
		enquantoosrestantesserãoadicionadoscalendário: '• सुनिश्चित करें कि आप हर सोमवार को अपना साप्ताहिक बोनस रिडीम करते हैं!\n• साप्ताहिक बोनस आपकी हमारी साइट पर हाल की गतिविधि के आधार पर विनिर्मित होता है।\n• साप्ताहिक बोनस उपयोगकर्ता द्वारा पिछले 7 दिनों में की गई शर्तें, लाभ, रियायती और खेले गए खेलों पर आधारित है, जो सभी उनके साप्ताहिक बोनस में शामिल हैं।\n• आप प्रति 7 दिन में अपने कैलेंडर में साप्ताहिक बोनस जोड़ सकते हैं।\n• यदि कोई उपयोगकर्ता बोनस को दावत नहीं करता है, तो रिडीम पिछले बार के बाद 48 घंटे के आधार पर होगा, और 48 घंटे से पहले के पुरस्कार हानि हो जाएगी।\n• साप्ताहिक बोनस को रिडीम करते समय, पुरस्कार का 20% तत्काल उपयोगकर्ता संतुलन में क्रेडिट किया जाएगा, जबकि बचे 80% पुरस्कार को 7 दिनों के भीतर कैलेंडर ऑफ रिवॉर्ड्स में जोड़ा जाएगा!',
		lendármêseumeasearltimasbôn: '• हर महीने के पहले दिन, आप पिछले महीने के आपके प्रयासों के फल प्राप्त करते हैं।\n• मासिक बोनस उपयोगकर्ता द्वारा पिछले 30 दिनों में की गई शर्तें, लाभ, हानि विलंबित और खेले गए खेलों पर आधारित है, जो सभी उनके मासिक बोनस में शामिल हैं।\n• आप प्रति महीने अपने कैलेंडर में मासिक बोनस जोड़ सकते हैं।\n• यदि कोई उपयोगकर्ता बोनस को दावत नहीं करता है, तो रिडीम पिछले बार के बाद 48 घंटे के आधार पर होगा, और 48 घंटे से पहले के पुरस्कार हानि हो जाएगी।\n• मासिक बोनस हर महीने के पहले दिन प्रदान किया जाएगा।\n• मासिक बोनस को रिडीम करते समय, पुरस्कार का 20% तत्काल उपयोगकर्ता संतुलन में क्रेडिट किया जाएगा, जबकि बचे 80% पुरस्कार को 30 दिनों के भीतर कैलेंडर ऑफ रिवॉर्ड्स में जोड़ा जाएगा!',
		BônusNível: 'बोनस स्तर',
		BônusNívelTxt: '• हर महीने के पहले दिन, आप पिछले महीने के आपके प्रयासों के फल प्राप्त करते हैं।\n• प्रत्येक बोनस को व्यक्तिगत लाभ और हानि, सम्बंधित स्तर की तुलना में शर्तों के आधार पर गणना की जाती है।\n• जब उपयोगकर्ता एक नए स्तर पर आगे बढ़ता है, उनके बोनस भी बढ़ जाते हैं!\n• यदि उपयोगकर्ता ने शर्तों को पूरा करने के 180 दिनों के भीतर बोनस को दावत नहीं किया है, तो बोनस को बोनस पूल में स्थानांतरित किया जाएगा और इसे अन्य उपयोगकर्ताओं के साथ साझा किया जाएगा।\n• बोनस स्तर को रिडीम करते समय, पुरस्कार का 20% तत्काल उपयोगकर्ता संतुलन में क्रेडिट किया जाएगा, जबकि बचे 80% पुरस्कार को 14 दिनों के भीतर कैलेंडर ऑफ रिवॉर्ड्स में जोड़ा जाएगा!',
		Desbloqueioàs: 'बुंदेल्किओ आस ',
		NãoReivindicado: 'अनक्लेम्ड',
		desbloqueadosàs: 'डेसब्लोकेड्स आस ',
		TodasasRecompensas: 'सभी पुरस्कार',
		Disponível: 'उपलब्ध',
		Reivindicado: 'रीविंडीकेड',
		desbloqueiaàs: ' डेसब्लोकेयस आस ',
		Reclame: 'रेक्लाम',
		Asquantiasresgatáveissãodesbloqueadasdia: 'रिडीमेबल राशियों को दिनभर में विभिन्न समयों पर अनलॉक किया जाता है।',
		VIPNíveisCalendárioBônus:'वीआईपी निवेस कैलेंड्रियो बोनस',
	},
	//邀请奖金页面
	refer: {
		BÔNUSPORINDICAÇÃO: 'संकेत के लिए बोनस',
		RecompensaporIndicação: 'संकेत के लिए पुरस्कार',
		MinhasIndicações: 'मेरी संकेत',
		Membros: 'सदस्य',
		EstatísticasDados: 'डेटा सांख्यिकी',
		NovoProjeto: 'नई अनिश्चित धन परियोजना',
		paraconvidarnovato: 'नए सदस्य को आमंत्रित करने के लिए',
		paracadanovo: 'प्रति नए उपयोगकर्ता के लिए आपको',
		semlimite: 'कोई सीमा नहीं',
		Ganhe: 'जब आपके आमंत्रित व्यक्ति अपने खाते में {money} तक जमा करेंगे, तो आप {money} की कमीशन प्राप्त कर सकते हैं, आमंत्रित व्यक्तियों की संख्या और कमीशन की राशि का कोई अधिकतम सीमा नहीं है, कमीशन तुरंत भुगतान किया जाएगा और तुरंत निकाला जा सकता है!',
		Ganhe2: 'यदि आप एक प्रभावशाली ब्लॉगर, एक टीम या एक व्यक्ति हैं, कृपया हमारे एजेंसी सहयोग के ईमेल से संपर्क करें, यह संभावित साझेदारियों पर चर्चा करने के लिए - ',
		Compartilhar: 'साझा करें:',
		paranovousuário: 'प्रति नए उपयोगकर्ता के लिए',
		quevocêconvidar: 'जिसे आप आमंत्रित करते हैं',
		LinkdeIndicação: 'संकेत लिंक:',
		Salvar: 'सहेजें',
		Compartilhar: 'साझा करें',
		MinhaRecompensa: 'मेरा पुरस्कार',
		pessoa: 'व्यक्ति',
		UsuáriosIndicados: 'आमंत्रित उपयोगकर्ता',
		Usuáriosdepositados: 'जमा करने वाले उपयोगकर्ता',
		BônusTotal: 'कुल बोनस',
		BônusRestantes: 'शेष बोनस',
		ExtraBônusdeConvite: 'अतिरिक्त आमंत्रण बोनस',
		NúmeroDeConvites: 'नंबर ऑफ़ आमंत्रण',
		Recompensas: 'पुरस्कार',
		TorneseFaçadepósitooguecincovezes: 'जब आपके आमंत्रित व्यक्तियों की संख्या आमंत्रणों के अनुसार होती है, तो आप अतिरिक्त बोनस प्राप्त कर सकते हैं! मिलकर पैसे कमाएं!',
		BônusIndicaçãoVitalício: 'आदान-प्रदान जीवन आमंत्रण बोनस',
		Quantocomissõesvocêganha: 'जितने अधिक लोग आपको खेल में आमंत्रित करेंगे, उतनी अधिक कमीशन आप कमा सकते हैं!',
		Nível: 'स्तर',
		Nível1: 'स्तर 1',
		Amigosconvidadospeloseus: '1. आपके स्तर 1 के आमंत्रित द्वारा आमंत्रित किए गए मित्रों ने पंजीकरण पूरा किया और वे आपके स्तर 2 के आमंत्रित बन गए हैं',
		Amigosconvidadospeloseus2: '2. आपके स्तर 2 के आमंत्रित ने कुल ₹1000 की रकम की शर्तों को पूरा किया है। आपको ₹1000 0.5% 30% = मिलेगा',
		Nível1TXT: 'स्तर 1 के आमंत्रित = लोग जिन्होंने आपको आमंत्रित किया है। आपको खेलों में की गई कमीशन के रूप में 0.5% मिलेगा',
		Níve2TXT: 'स्तर 2 के आमंत्रित = आपके स्तर 1 के आमंत्रित द्वारा आमंत्रित किए गए लोग। आपको कमीशन 0.5% के रूप में मिलेगा, 30% से गुणित।',
		Nível3TXT: 'स्तर 3 के आमंत्रित = आपके स्तर 2 के आमंत्रित द्वारा आमंत्रित किए गए लोग। आपको कमीशन 0.5% के रूप में मिलेगा, जिसे फिर से 30% से गुणित किया जाएगा और फिर से 30% से गुणित किया जाएगा।',
		Nível1TXTpopTitle: 'उदाहरण 1',
		Nível2TXTpopTitle: 'उदाहरण 2',
		Nível3TXTpopTitle: 'उदाहरण 3',
		AmigosconvidadospelosseusIndicados: '1. उन दोस्तों ने पंजीकरण पूरा किया जो आपके स्तर 2 के इंडिकेटेड्स द्वारा आमंत्रित हुए थे और अब वे आपके स्तर 3 के इंडिकेटेड्स बन गए हैं',
		AmigosconvidadospelosseusIndicados2: '2. आपके स्तर 3 के इंडिकेटेड्स ने ₹1000 का यौगिक करके जुआ खेला। आपको ₹1000 * 0.5% * 30% * 30% = ₹0.45 मिलेगा',
		AmigosconvidadospelosseusIndicados3: 'स्तर 3 के इंडिकेटेड्स = उन लोगों ने आमंत्रित किया जो आपके स्तर 2 के इंडिकेटेड्स द्वारा आमंत्रित किए गए थे। आपकी कमीशन 0.5% होगी, जुआओं का 30% से गुणित किया जाएगा और फिर और 30% से गुणित किया जाएगा',
		IndicadosNível2deIndicados: 'स्तर 2 के इंडिकेटेड्स = आपके स्तर 1 के इंडिकेटेड्स द्वारा आमंत्रित लोग। आपकी कमीशन 0.5% होगी, जुआओं का 30% से गुणित किया जाएगा।',
		Nível1TXTpopTxt: '1. आपने जिन दोस्तों को आमंत्रित किया है, वे पंजीकरण पूरा कर चुके हैं और अब वे आपके स्तर 1 के इंडिकेटेड्स बन गए हैं। 2. आपके स्तर 1 के इंडिकेटेड्स ने ₹1000 का यौगिक करके जुआ खेला है। आपको ₹1000 * 0.5% = ₹5 मिलेगा',
		Nível2TXTpopTxt: '1. आपके स्तर 1 के इंडिकेटेड्स द्वारा आमंत्रित दोस्तों ने पंजीकरण पूरा किया और अब वे आपके स्तर 2 के इंडिकेटेड्स बन गए हैं। 2. आपके स्तर 2 के इंडिकेटेड्स ने ₹1000 का यौगिक करके जुआ खेला है। आपको ₹1000 * 0.5% * 30% = ₹1.5 मिलेगा',
		Nível3TXTpopTxt: '1. आपके स्तर 2 के इंडिकेटेड्स द्वारा आमंत्रित दोस्तों ने पंजीकरण पूरा किया और अब वे आपके स्तर 3 के इंडिकेटेड्स बन गए हैं। 2. आपके स्तर 3 के इंडिकेटेड्स ने ₹1000 का यौगिक करके जुआ खेला है। आपको ₹1000 * 0.5% * 30% * 30% = ₹0.45 मिलेगा',
		TOTALDEPRÊMIOSDISTRIBUÍDOSATÉOMOMENTO: 'इस समय तक वितरित किए गए पूर्ण पुरस्कार',
		Nívelecomissão: 'स्तर 1 के इंडिकेटेड्स = वे लोग जिन्होंने आपको आमंत्रित किया हैं। आपको खेल में होने वाली जुआओं का 0.5% मिलेगा जैसा कि आपकी कमीशन',
		Bônusdiárioporindicação: 'संकेत के लिए दैनिक बोनस',
		VitalícioorIndicação: 'वायटालिस्यो पोर इंडिकेशन',
		TotaldePessoasIndicadas: 'टोटल दे पेसोआस इंडिकाडास',
		TRÊSETAPASCONVITE: 'त्री एटपास दे कॉन्वाइट',
		COMPARTILHELINKREGISTRE: 'कॉम्पार्टिले ओ लिंक दे कॉन्वाइट ए रेजिस्टर-से',
		Seussiteeconcluemoregistro: 'सेयर अपने दोस्तों को आपके इनवाइट लिंक का उपयोग करने के लिए और पंजीकरण पूरा करें',
		AMIGOSFAZEMDEPÓSITO: 'दोस्त जमा करते हैं',
		AMIGOSFAZEMDEPÓSITOTxt: 'आपके आमंत्रित दोस्त किसी भी मान का जमा करते हैं',
		RECEBAOSEUBÔNUS: 'आपका बोनस प्राप्त करें',
		RECEBAOSEUBÔNUSTxt: 'निर्दिष्ट संख्या में आमंत्रितों को पूरा करने पर, आपको एक उदार इनवाइट बोनस मिलेगा!',
		Todososníveisdereferência: 'सभी संदर्भ स्तर',
		PRÊMIOSJÁRECEBIDOS: 'पुरस्कृत पुरस्कार',
		Jogador: 'खिलाड़ी',
		Horário: 'समय',
		NúmeroVálidoConvites: 'मान्य आमंत्रण संख्या',
		Bônus: 'बोनस',
		COMOGANHARINDICAÇÃOVITALÍCIO: 'वायटालिस्यो इंडिकेशन बोनस कैसे प्राप्त करें?',
		Esteseráseufluxoderenda: 'यह आपकी दीर्घकालिक आय स्थिति होगी, जहां आपको उस समय कोमीशन मिलेगा जब आपके द्वारा दिखाए गए खिलाड़ी द्वारा बाजार हटाए जाएंगे।',
		EsteseráseufluxoderendaTxt: 'कैसे काम करता है:\n1. आप अपने दोस्तों को आमंत्रित करते हैं:\n- वे आपके आमंत्रण लिंक का उपयोग करके स्वचालित रूप से पंजीकृत होते हैं।\n2. आपके इंडिकेटेड खेलते हैं और सट्टा लगाते हैं:\n- इंडिकेटेड स्तर के अनुसार, आपको संबंधित कमीशन मिलेगा।\n',
		EsteseráseufluxoderendaTxt2: 'इंडिकेशन और कमीशन के स्तर:\nइंडिकेटेड का स्तर 1:\n- खेल के लिए किए गए सट्टों का 0.5%।\nइंडिकेटेड का स्तर 2:\nइंडिकेटेड का स्तर 2:\nइंडिकेटेड का स्तर 3: - 0.5% सट्टों का, 30% से गुणित, और फिर और 30% से गुणित।',
		VoltaraoTopo: 'शीर्ष पर वापस जाएं',
		RegistroConcluído: 'पंजीकरण पूरा हुआ',
		Tudo: 'सब कुछ',
		Hoje: 'आज',
		Ontem: 'कल',
		SemanaPassada: 'पिछले सप्ताह',
		EstatísticasCompletas: 'पूर्ण आंकड़े',
		TotaldeEquipes: 'कुल टीमें',
		ApostasdaEquipe: 'टीम की सट्टें',
		MinhaComissão: 'मेरा कमीशन',
		NenhumaMensagem: 'कोई संदेश नहीं',
		esperandodepósito: 'जमा का इंतजार है',
		Depositado: 'जमा किया गया',
		DatadeInício: 'प्रारंभ तिथि',
		DatadeTérmino: 'समाप्ति तिथि',
		Tempoderegistro: 'पंजीकरण का समय',
		Níveis: 'स्तर',
		Nome: 'नाम',
		DigiteoIDdoUsuário: 'उपयोगकर्ता का आईडी दर्ज करें',
		OpçõesdeSaque: 'निकासी के विकल्प',
		TempodeProcessamento: 'प्रसंस्करण का समय: 5 मिनट से 24 घंटे',
	},
	referPop: {
		ContaPIX: 'PIX खाता',
		ConfiguraçãodoPIX: 'PIX कॉन्फ़िगरेशन',
		Opreenchimentoretirada: 'डेटा गलत भरने से निकालने के अनुरोध में असफलता होगी',
		Mudar: 'बदलें',
		Cancelar: 'रद्द करें',
		Salvar: 'सहेजें',
		TIPO: 'प्रकार',
		MinhasComissões: 'मेरे कमीशन',
		Digitenomeverdadeiro: 'असली नाम दर्ज करें',
		Entrefundoprevidência: 'पेंशन के फंड में प्रवेश करें',
	},
	help: {
		CentrodeAjuda: 'सहायता केंद्र',
		SobreNósFont: `सबसे उदार ऑनलाइन कैसीनो

  {url} ऑनलाइन जुआ का सबसे उदार प्लेटफॉर्म है।
  इसमें एक अद्वितीय गेमप्ले है जिसमें प्लेटफॉर्म के कार्यक्षेत्र, भरपूर पुरस्कार, घरेलू रूप से विकसित खेल, विभिन्न सुविधाएं, और एक बड़ी संख्या में उच्च गुणवत्ता के खेल हैं।
  
  हमारे खेल विकसन के कई वर्षों का अनुभव हमें यह सुनिश्चित करने की अनुमति देता है कि हर व्यक्ति अच्छा समय पाने और मिशन समाप्त करने पर मूल्यवर्धन प्राप्त करने के लिए विभिन्न तरीकों को खोज सकता है, सीख सकता है कैसे आराम से बैठकर आत्मनिर्भर रहेगा, जारी रखेगा।
  एक मित्रपूर्ण समुदाय और विशाल संभावनाएं आपको इस लक्ष्य को हासिल करने में मदद करेंगी!
  
  ．सुरक्षित और न्यायसंगत बेटिंग
  ．घरेलू रूप से विकसित खेल
  ．पहले क्लास के प्रदाताओं से 5000 से अधिक स्लॉट मशीनें
  ．विभिन्न उदार पुरस्कार
  ．बोनस: कैशबैक, कमीशन, जमा बोनस, पंजीकरण बोनस
  ．नि: शुल्क घटनाएँ
  ．स्तरों के लिए वीआईपी सिस्टम
  ．विश्वभरीय समुदाय
  ．24/7 दोस्ताना ग्राहक सेवा + वीआईपी होस्ट्स
  ．स्पोर्ट्स बेटिंग
  ．प्रमुख साथी
  `,
		CassinosResponsáveis: 'जिम्मेदार कैसीनो',
		CassinosResponsáveisFont: `हम ग्राहकों के साथी और हमारे सामाजिक जिम्मेदारी नीति के हिस्से के रूप में जिम्मेदार जुआ के प्रति प्रतिबद्ध हैं। हम मानते हैं कि हमारे ग्राहकों के प्रति हमारी जिम्मेदारी है कि आप हमारी वेबसाइट पर जुआ का आनंद लेते हैं, जबकि आप जुआ से जुड़े सामाजिक और आर्थिक क्षति के पूरी तरह से जागरूक हैं।

"आप अपने खाते को किसी अन्य व्यक्ति को स्थानांतरित, बेचा या गिरवी रखने में सक्षम नहीं हैं। इस प्रतिबंध में इस प्रकार के किसी भी मौद्रिक सम्पत्तियों, बोनस, जमा, सट्टेबाजी, हक, और/या दावों के सम्बंधित किसी भी प्रकार के संपत्तियों की स्थानांतरण भी शामिल है, चाहे वे कानूनी, वाणिज्यिक या किसी अन्य रूप में हों। ऊपर के स्थानांतरण की प्रतिबंध में यह भी शामिल है, लेकिन इससे सीमित नहीं है, कुराकाओ के केंद्रीय सरकार द्वारा ऑनलाइन जुआ को अवैध मानते हैं। इसमें शामिल हैं उन सभी क्षेत्रों और संपत्तियों के निर्दिष्ट देशों के।"
रोका गया क्षेत्र/प्रदेश शामिल हैं:

ऑस्ट्रेलिया, अरूबा, बोनायर, कुराकाओ, फ्रांस, हॉलैंड, साबा, सिंट यूस्टेटियस, सेंट मार्टिन, सिंगापुर, स्पेन, संयुक्त राज्य, यूनाइटेड स्टेट्स और कुराकाओ की केंद्रीय सरकार द्वारा ऑनलाइन जुआ को अवैध मानते हैं। इसमें शामिल हैं उन सभी क्षेत्रों और संपत्तियों के निर्दिष्ट देशों के।

【नियंत्रण में रखें】
जुआ को मनोरंजन का एक मजेदार साधन के रूप में देखा जाना चाहिए, नकदी प्राप्त करने का एक तरीका नहीं। हालांकि अधिकांश लोग जुआ को मनोरंजन के रूप में देख सकते हैं और केवल उन्हीं को जोखिम उठा सकते हैं, यह कुछ लोगों के लिए कठिन हो सकता है।

अपने जुआ आदतों को नियंत्रित करने के लिए, हमेशा यह याद रखें:
। जुआ को मात्रिक रूप में और अवकाश के रूप में उपयोग किया जाना चाहिए, नकदी की एक सच्ची स्रोत के रूप में नहीं।
। हार का पीछा करने से बचें; हमेशा एक नया दिन होगा।
। सिर्फ जब आप अपनी हानियों को कवर कर सकते हैं, तब ही जुआ खेलें।
। जुआ में खर्च करने का समय और मूल्य का ट्रैक रखें।
। यदि आपको जुआ में एक या सभी उत्पादों पर आत्म-अलगीकरण करना है, तो हमारे समर्थन टीम से संपर्क करके आप इसे सक्षम कर सकते हैं।
। यदि आपको जुआ से संबंधित किसी चिंता के बारे में किसी से बात करनी है, तो नीचे दी गई संगठनों में से किसी से संपर्क करें।

【क्या आपके पास समस्या है?】
यदि आपको चिंता है कि जुआ आपके जीवन या अन्य लोगों के जीवन पर नकारात्मक प्रभाव डाल रहा है, तो नीचे दिए गए प्रश्न उत्तर ढूंढने में मदद कर सकते हैं।

। क्या जुआ आपके काम या अध्ययन में बाधित कर रहा है?
। क्या आप समय बिताने या उबाऊता से बचने के लिए जुआ खेलते हैं?
। क्या आप अकेले लंबे समय तक खेलते हैं?
। क्या किसी ने कभी आपकी जुआ की आलोचना की है?
। क्या आपने परिवार, दोस्तों या शौक की रुचि खो दी है जुआ के कारण?
। क्या आपने पैसे या समय की मात्रा को छुपाने के लिए कभी झूठ बोला है?
। क्या आपने कभी जुआ की आदत को बनाए रखने के लिए झूठ बोला है, चोरी की है या पैसे उधार लिए हैं?
। क्या आपको लगता है कि "जुआ के पैसे" को किसी भी अन्य चीज़ के लिए खर्च करने में असमर्थता महसूस होती है?
। क्या आप पूरे पैसे हारने के बाद भी जुआ खेलने की इच्छा महसूस करते हैं?
। हारने के बाद, क्या आप जल्दी से फिर से खेलने की आवश्यकता महसूस करते हैं?
। वार्ता, क्रोध या निराशा क्या आपको खेलने का मन करते हैं?
। क्या जुआ दिवारों या आत्महत्या के विचार पैदा करता है?
						`,
		TermosdeServiço: 'सेवा शर्तें',
		TermosdeServiçoFont: `1.{url} (जिसे यहाँ "हम" या "हमारी वेबसाइट" कहा जाएगा) {title} के सदस्य खाता (जिसे यहाँ "आपका खाता" कहा जाएगा) को संचालित और प्रबंधित करता है।
		2. सामान्य प्रावधान
हमारी सेवाओं या उत्पादों का उपयोग करने से पहले, आपको (इसके बाद इसे "उपयोगकर्ता" या "आप" के रूप में संदर्भित किया गया है) इस अंतिम उपयोगकर्ता अनुबंध (इसके बाद इसे "अनुबंध" के रूप में संदर्भित किया गया है) को पूरी तरह से पढ़ना होगा। कृपया ध्यान दें कि यह समझौता आपके और हमारे बीच कानूनी रूप से बाध्यकारी अनुबंध है।
आपके द्वारा पंजीकरण प्रक्रिया पूरी करने के तुरंत बाद ये नियम और शर्तें लागू हो जाएंगी, जिसमें इन नियमों और शर्तों को स्वीकार करने के लिए बॉक्स को चेक करना और सफलतापूर्वक एक खाता बनाना शामिल है। खाता निर्माण के बाद साइट के किसी भी हिस्से का आपका उपयोग यह दर्शाता है कि आप साइट के आपके उपयोग पर लागू होने वाले इन नियमों और शर्तों से सहमत हैं।
खाता बनाने से पहले आपको इन नियमों और शर्तों को ध्यान से पढ़ना होगा। यदि आप इन नियमों और शर्तों के किसी भी प्रावधान से सहमत नहीं हैं, तो आप खाता नहीं बना सकते हैं या इस वेबसाइट का उपयोग जारी नहीं रख सकते हैं।
हम बिना किसी पूर्व सूचना के किसी भी समय इन नियमों और शर्तों को संशोधित करने का अधिकार सुरक्षित रखते हैं। यदि हम ऐसे संशोधन करते हैं, तो हम ऐसे परिवर्तनों पर आपका ध्यान आकर्षित करने के लिए उचित कदम उठा सकते हैं (जैसे कि ईमेल द्वारा या संशोधित नियमों और शर्तों के साथ वेबसाइट पर एक प्रमुख सूचना देकर), लेकिन किसी भी संशोधन की जांच करना आपकी जिम्मेदारी है। , अद्यतन और/या संशोधन। इन नियमों और शर्तों में किसी भी संशोधन के बाद हमारी सेवाओं और वेबसाइट का आपका निरंतर उपयोग ऐसे संशोधनों, अपडेट और/या संशोधनों के लिए आपकी स्वीकृति और सहमति माना जाएगा।
"मैं सहमत हूं" बटन पर क्लिक करके (यदि प्रदान किया गया है) और/या सेवाओं का उपयोग करके, आप इस अनुबंध में निर्धारित नियमों और शर्तों से सहमत हैं।
खिलाड़ियों के संदर्भ और सुविधा के लिए ये नियम और शर्तें विभिन्न भाषाओं में उपलब्ध कराई जा सकती हैं। अंग्रेजी संस्करण हमारे साथ आपके रिश्ते का एकमात्र कानूनी आधार है, और, किसी भी अनुवाद के बीच किसी भी अंतर के मामले में, "पुर्तगाली नियम और शर्तें" मान्य होंगी।
		
		3.पंजीकरण
		हमारी साइट पर शर्त लगाने के लिए, आपको सबसे पहले हमारे साथ एक खाता पंजीकृत करना होगा।
		पंजीकरण प्रक्रिया का हिस्सा होने के रूप में, आपको एक मान्य ईमेल पता प्रदान करना और हमारी साइट में लॉगिन करने के लिए एक उपयोगकर्ता नाम और पासवर्ड चुनना होगा। आपको पंजीकरण फॉर्म में मांगी गई सभी अनिवार्य जानकारी भरनी होगी। यह आपकी एकमात्र जिम्मेदारी है कि प्रदान की गई जानकारी सत्य, पूर्ण और सही हो। आपको एक ऐसा उपयोगकर्ता नाम चुनना होगा जो हानिकारक या आपत्तिजनक नहीं हो।
		आपकी एकमात्र जिम्मेदारी है कि आप अपनी लॉगिन जानकारी को सुरक्षित रखें। आपको किसी को भी अपनी लॉगिन जानकारी बताना नहीं चाहिए। हम किसी भी तिकड़ी द्वारा आपके खाते का उद्दीपन या दुरुपयोग के लिए जिम्मेदार नहीं हैं जो आप जानबूझकर, योजनाबद्ध, सक्रिय या पासीवे तरीके से तीसरे पक्ष को आपकी लॉगिन जानकारी उद्दीपित करने से होता है।
		आप हमारी साइट पर केवल एक खाता रख सकते हैं। यदि आप कई खाते खोलने का प्रयास करते हैं, तो आपकी सभी खातें शायद बंद, रोकी या समाप्त की जा सकती हैं, और आपके खातों में कोई भी राशि जमा की जाएगी।
		यदि आपको पता चलता है कि आपने कई खाते पंजीकृत किए हैं, तो आपको हमें तुरंत सूचित करना चाहिए। अन्यथा, आपकी अन्य खातें बंद कर दी जा सकती हैं।
		अगर आपको अपने खाते या किसी भी शर्त की गणना से संबंधित कोई भूल मिलती है, तो आपको हमें तुरंत सूचित करना चाहिए। हमें इस प्रकार की भूलों से प्रभावित किए गए किसी भी शर्त को अमान्य घोषित करने का अधिकार सुरक्षित रहता है।
		{title} किसी भी न्यूनतम आयु के पंजीकरण को स्वीकार नहीं करता है:
		．18 वर्ष से कम आयु के या आपकी अधिकृति के निर्दिष्ट आयु से कम;
		．उन जुरिसडिक्शन में जोकि जुआ अवैध या प्रतिबंधित हैं के निवासी; हम हर जुरिसडिक्शन में सेवाओं की कानूनीता की सत्यापन नहीं कर सकते हैं, और यह उपयोगकर्ता की जिम्मेदारी है कि उनका सेवाओं का उपयोग कानूनी है यह सुनिश्चित करें।
		मिथ्यात्मक जानकारी प्रदान करना या तीसरे पक्ष के माध्यम से सेवाओं का उपयोग करने का प्रयास करना।
		．आपको अन्य खिलाड़ियों के खातों को बेचना, स्थानांतरित करना या प्राप्त करना नहीं चाहिए।
		
		4.Warranty
हम आपको "जैसी है" प्रदान की गई सेवाओं के बारे में कोई वारंटी, व्यक्त या निहित, नहीं देते हैं, और हम उनकी गुणवत्ता, किसी विशेष उद्देश्य के लिए उपयुक्तता, पूर्णता या सटीकता के बारे में कोई वारंटी या प्रतिनिधित्व नहीं करते हैं।
हमारे सर्वोत्तम प्रयासों के बावजूद, हम यह गारंटी नहीं देते कि सेवाएँ निर्बाध, समय पर वितरित, त्रुटि रहित होंगी, या किसी भी दोष को ठीक कर दिया जाएगा।
प्रतिबंधित देश/क्षेत्र
ऑस्ट्रेलिया, अरूबा, बोनेयर, कुराकाओ, फ्रांस, नीदरलैंड, सबा, सेंट यूस्टैटियस, सेंट मार्टेन, सिंगापुर, स्पेन, यूनाइटेड किंगडम, संयुक्त राज्य अमेरिका और कोई भी अन्य क्षेत्राधिकार जहां ऑनलाइन जुआ को कुराकाओ की केंद्र सरकार द्वारा अवैध माना जाता है। इसमें सभी निर्दिष्ट देशों के क्षेत्र और संपत्तियां शामिल हैं।
		
5. आपके कथन
इस सेवा का उपयोग करने से पहले और इस सेवा के आपके निरंतर उपयोग के दौरान, आप निम्नलिखित का प्रतिनिधित्व, आश्वासन, अनुबंध करते हैं और उससे सहमत होते हैं:
．आपकी आयु कम से कम 18 वर्ष या आपके अधिकार क्षेत्र में लागू कानूनी आयु, जो भी अधिक हो;
आपके पास हमारे साथ कानूनी रूप से बाध्यकारी समझौता करने की पूरी क्षमता है और आप किसी भी प्रकार की कानूनी अक्षमता के अधीन नहीं हैं;
．आपको एक बाध्यकारी जुआरी या जुए से संबंधित समस्याओं के रूप में निदान या वर्गीकृत नहीं किया गया है;
．आप हमारी वेबसाइट को कानूनी रूप से मान्यता प्राप्त क्षेत्राधिकार से एक्सेस करते हैं;
इस अनुबंध की अवधि के दौरान आपके द्वारा प्रदान की गई सभी जानकारी सत्य, पूर्ण और सही है, और यदि ऐसी जानकारी में कोई बदलाव होता है तो आप हमें तुरंत सूचित करेंगे;
．आप हमारी सेवाओं का उपयोग तब नहीं करेंगे जब आप ऐसे क्षेत्राधिकार में हों जो ऑनलाइन सट्टेबाजी और/या दांव स्वीकार करने और/या कैसीनो गेम और/या लाइव गेम पर प्रतिबंध लगाता है;
．आपको वर्तमान में किसी भी जुआ वेबसाइट या सट्टेबाजी साइट से स्वेच्छा से बाहर नहीं रखा गया है। यदि आप किसी जुआ प्रदाता के साथ स्व-बहिष्करण समझौता करते हैं, तो आप हमें तुरंत सूचित करेंगे।
सेवाओं का उपयोग आपकी एकमात्र पसंद, निर्णय और जोखिम पर है;
आप खेलों में एक गैर-पेशेवर व्यक्ति के रूप में और केवल मनोरंजन के लिए भाग लेते हैं;
आप अपनी ओर से खेलते हैं और किसी और की ओर से कार्य नहीं करते हैं;
．आप प्रासंगिक कानूनों के अनुसार हमसे प्राप्त किसी भी पुरस्कार पर लागू करों की रिपोर्ट करने और भुगतान करने के लिए पूरी तरह से जिम्मेदार हैं;
．आप सेवाओं के उपयोग के माध्यम से आपको दी गई किसी भी मुद्रा पर लगने वाले किसी भी कर के लिए पूरी तरह से जिम्मेदार हैं;
जहाँ तक आपके खाते से जमा और निकासी का सवाल है, आप केवल उन निधियों का उपयोग करेंगे जो वैध और कानूनी रूप से आपके स्वामित्व में हैं;
．आपका हमारी वेबसाइट पर केवल एक खाता है और आप हमारे साथ कोई और खाता नहीं खोलने के लिए सहमत हैं;
आप स्वीकार करते हैं और स्वीकार करते हैं कि हम निषिद्ध प्रौद्योगिकियों के उपयोग का पता लगाने और रोकने का अधिकार सुरक्षित रखते हैं, जिनमें धोखाधड़ी वाले लेनदेन का पता लगाना, स्वचालित पंजीकरण और लॉगिन, गेम हेरफेर और स्क्रीन कैप्चर तकनीकें शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। इन उपायों में प्लेयर डिवाइस विशेषताओं की जांच करना, जियोलोकेशन डिटेक्शन और आईपी ब्लॉकिंग, लेनदेन और ब्लॉकचेन विश्लेषण शामिल हो सकते हैं, लेकिन ये इन्हीं तक सीमित नहीं हैं;
सेवाओं की पहुंच और उपयोग दूरसंचार नेटवर्क और इंटरनेट एक्सेस सेवाओं पर निर्भर हो सकता है, जो पूरी तरह से हमारे नियंत्रण से परे हैं, और हम इन सेवाओं को प्रभावित करने वाले किसी भी रुकावट, मंदी, क्षमता सीमाओं या अन्य कमियों के लिए जिम्मेदार नहीं हैं;
．आप उत्पाद दोषों का अवैध रूप से फायदा नहीं उठाने, गेम खेलने के लिए अनौपचारिक उपकरणों का उपयोग नहीं करने, या अवैध लाभ प्राप्त नहीं करने का वचन देते हैं।
		
6.जमा
आप किसी भी खेल में तभी भाग ले सकते हैं जब आपके खाते में भाग लेने के लिए पर्याप्त धनराशि हो। ऐसा करने के लिए, आपको हमारे द्वारा प्रदान की गई भुगतान विधियों का उपयोग करके अपनी धनराशि जमा करनी होगी। हम किसी भी खेल में आपकी भागीदारी के लिए अंक नहीं देते हैं।
अपने खाते में धनराशि जमा करने के लिए, आप अपने नियंत्रित क्रिप्टो वॉलेट से स्थानांतरित कर सकते हैं या हमारी वेबसाइट पर उपलब्ध किसी अन्य भुगतान विधि का उपयोग कर सकते हैं। जमा केवल आपके स्वयं के धन से किया जाना चाहिए।
भुगतान सेवा प्रदाताओं का उपयोग करते समय जमा राशि तुरंत संसाधित की जाएगी, और अद्यतन शेष राशि तुरंत आपके खाते में दिखाई देगी। हम आपके या तीसरे पक्ष के भुगतान सिस्टम से होने वाली किसी भी देरी के लिए जिम्मेदार नहीं हैं।
हम आपके खाते में जमा की प्रक्रिया करते समय आपकी पहचान सत्यापित करने के लिए अतिरिक्त प्रक्रियाओं और तरीकों का उपयोग करने का अधिकार सुरक्षित रखते हैं।
कृपया ध्यान दें कि कुछ भुगतान विधियों पर अतिरिक्त शुल्क लग सकता है। इस मामले में, चेकआउट पर फीस स्पष्ट रूप से दिखाई देगी।
कृपया यह भी ध्यान रखें कि आपका बैंक या भुगतान सेवा प्रदाता जमा के लिए अतिरिक्त मुद्रा रूपांतरण शुल्क ले सकता है।
आपके खाते से किसी अन्य खिलाड़ी के खाते में धनराशि स्थानांतरित नहीं की जा सकती।
हम अपने विवेक से किसी भी जमा को अस्वीकार करने का अधिकार सुरक्षित रखते हैं। जमे हुए या निलंबित खातों वाले उपयोगकर्ता टॉप अप नहीं कर सकते। यदि कोई खिलाड़ी अपना खाता फ़्रीज़ या निलंबित होने के दौरान जमा करने का प्रयास करता है, तो हम धनराशि रोकने का अधिकार सुरक्षित रखते हैं।
7.निकासी

जब आप वैध निकासी अनुरोध करते हैं, तो धनराशि आपके निर्दिष्ट बैंक खाते में भेज दी जाएगी।
यदि किसी भी कारण से हम आपके खाते में कोई बोनस जमा करते हैं जो आपका नहीं है, चाहे तकनीकी त्रुटि, मानवीय त्रुटि या किसी अन्य कारण से, राशि अभी भी हमारी संपत्ति होगी और आपके खाते से काट ली जाएगी। यदि आप त्रुटि का पता चलने से पहले वह धनराशि निकाल लेते हैं जो आपकी नहीं है, तो निकाली गई राशि आपके द्वारा उपलब्ध किसी भी अन्य कानूनी उपाय पर प्रतिकूल प्रभाव डाले बिना, आपके द्वारा दिए गए ऋण के बराबर होगी। यदि कोई गलत क्रेडिट होता है, तो आप हमें तुरंत ईमेल या ऑनलाइन सहायता के माध्यम से सूचित करने के लिए बाध्य हैं।
हम किसी भी निकासी के लिए अतिरिक्त केवाईसी (अपने ग्राहक को जानें) जांच करने का अधिकार सुरक्षित रखते हैं। बंद, अवरुद्ध या हटाए गए खातों से धनराशि निकालने के इच्छुक खाताधारकों को ग्राहक सहायता से संपर्क करने की सलाह दी जाती है।
मनी लॉन्ड्रिंग को रोकने के लिए सभी लेनदेन को सत्यापित किया जाना चाहिए। यदि आपको हमारी वेबसाइट पर किसी गेम से संबंधित कोई संदिग्ध गतिविधि दिखाई देती है, तो आपको तुरंत हमें सूचित करना होगा। हम अपनी वेबसाइट पर खातों को निलंबित, ब्लॉक या समाप्त कर सकते हैं और एंटी-मनी लॉन्ड्रिंग अधिनियम या राज्य अधिकारियों द्वारा आवश्यक किसी अन्य कानून सहित किसी भी लागू कानून के अनुसार धन रोक सकते हैं।
आप स्वीकार करते हैं कि खेलते समय आपके खाते की धनराशि तुरंत खर्च हो जाती है और हम आपके खाते पर रिफंड, रिफंड या रोलबैक की पेशकश नहीं करते हैं।
कृपया ध्यान दें कि कुछ भुगतान विधियों पर अतिरिक्त शुल्क लग सकता है। इस मामले में, चेकआउट पर फीस स्पष्ट रूप से दिखाई देगी।
हमारी साइट पर दैनिक सीमाएं और निकासी आवृत्ति है, जिसे आपके वीआईपी स्तर के आधार पर बढ़ाया जा सकता है।
हालाँकि, जब एकमुश्त निकासी राशि $500 (या किसी अन्य मुद्रा में इसके बराबर) से अधिक हो जाती है, तो मनी लॉन्ड्रिंग और धोखाधड़ी को रोकने के लिए इसे मैन्युअल केवाईसी समीक्षा प्रक्रिया से गुजरना होगा।
इसके अलावा, जोखिम नियंत्रण तंत्र को ट्रिगर करने से मैन्युअल केवाईसी समीक्षा होगी।
		
8. उपयोग का निषेध
निजी इस्तेमाल। यह सेवा केवल उपयोगकर्ता के व्यक्तिगत उपयोग के लिए है। उपयोगकर्ता केवल अपने निजी मनोरंजन के लिए दांव लगा सकता है। उपयोगकर्ता साजिश, खेल सट्टेबाजी और/या सेवा के दुरुपयोग के इरादे से एकाधिक खाते नहीं बना सकता है।
मनी लॉन्ड्रिंग विरोधी और प्रतिबंधों का अनुपालन। हम विभिन्न न्यायक्षेत्रों के कानूनों, विनियमों और नियमों द्वारा स्थापित मनी लॉन्ड्रिंग, आतंकवादी वित्तपोषण या व्यापार प्रतिबंधों के उल्लंघन सहित किसी भी प्रकार की अवैध गतिविधि के लिए सेवा के उपयोग को स्पष्ट रूप से प्रतिबंधित और अस्वीकार करते हैं। इस प्रकार, यह सेवा संयुक्त राज्य अमेरिका, यूरोपीय संघ या अन्य न्यायालयों जैसे वैश्विक प्रतिबंध सूचियों द्वारा प्रतिबंधित व्यक्तियों या संस्थाओं को प्रदान नहीं की जाएगी। सेवा का उपयोग करके, आप प्रतिनिधित्व करते हैं और आश्वासन देते हैं कि आप ऐसे किसी भी प्रतिबंध के अधीन नहीं हैं।

9.उल्लंघन
किसी भी अन्य अधिकारों पर प्रतिकूल प्रभाव डाले बिना, यदि उपयोगकर्ता यहां मौजूद किसी भी प्रावधान का पूर्ण या आंशिक उल्लंघन करता है, तो हम उचित कार्रवाई करने का अधिकार सुरक्षित रखते हैं, जिसमें इस समझौते को समाप्त करना या उपयोगकर्ता के साथ किए गए किसी अन्य समझौते को समाप्त करना शामिल है, और/ या उपयोगकर्ता के विरुद्ध कानूनी कार्रवाई, जिसमें उनके गेम खाते पर स्थायी प्रतिबंध लगाना और डिफॉल्टर सूचियों में शामिल करना शामिल है।
आप हमें, हमारे शेयरधारकों, निदेशकों, एजेंटों और कर्मचारियों को किसी भी और सभी दावों, मांगों, देनदारियों, क्षति, हानि, लागत और व्यय (कानूनी शुल्क और किसी भी अन्य लागत सहित, चाहे जो भी कारण हो) से पूरी तरह से क्षतिपूर्ति करने, बचाव करने और हानिरहित रखने के लिए सहमत हैं। से या उससे संबंधित: (i) इस समझौते का कोई पूर्ण या आंशिक उल्लंघन; (ii) किसी कानून या किसी तीसरे पक्ष के अधिकारों का उल्लंघन; (iii) सेवा का आपका उपयोग।

10.सीमा और दायित्व
लापरवाही सहित किसी भी परिस्थिति में, हम किसी भी विशेष, आकस्मिक, प्रत्यक्ष, अप्रत्यक्ष या परिणामी क्षति (बिना किसी सीमा के, व्यापार लाभ की हानि, व्यापार में रुकावट, व्यापार जानकारी की हानि या किसी अन्य वित्तीय हानि सहित) के लिए उत्तरदायी नहीं होंगे। सेवा का उपयोग (या दुरुपयोग), भले ही हमें इस तरह के नुकसान की संभावना का पूर्व ज्ञान हो।
इस अनुबंध में कुछ भी हमारी लापरवाही के कारण होने वाली मृत्यु या व्यक्तिगत चोट के लिए हमारे दायित्व को बाहर या सीमित नहीं करता है।
		
		11.सामग्री सामग्री
		हम और हमारे लाइसेंसदार केवल सेवा और कोड, संरचना और व्यवस्था, सहित कॉपीराइट, व्यापार रहस्य, बौद्धिक संपत्ति के अधिकार और अन्य अधिकारों के सम्पूर्ण स्वामी हैं। लागू साक्षरता के कानूनों की मात्रा में, आप नहीं कर सकते: (a) साइट की कॉपी, वितरण, प्रकाशन, इंजीनियरिंग रिवर्स, डीकंपाइल, डिसआसेंबल, संशोधित या अनुवाद करना; (b) सेवा का उपयोग कानून या लागू से विरुद्ध तरीके से करना (उपर्युक्त सभी क्रियाएँ "अनधिकृत उपयोग" में शामिल हैं)। हम इस समझौते में आपको स्पष्ट रूप से प्रदान किए गए सभी अधिकारों को सुरक्षित रखते हैं और सेवा में हम सभी अधिकार, संपत्ति और हितों को धारिता करते हैं। आप स्वीकार करते हैं कि आपके द्वारा किए जाने वाले किसी भी अनधिकृत उपयोग के कारण आप जिम्मेदार होंगे सभी क्षति, खर्च या व्यय के लिए।
		"{title}" के शब्द, इसके डोमेन और सेवा के हिस्से के रूप में उपयुक्त किए जाने वाले किसी भी अन्य वाणिज्यिक चिन्ह या सेवा के लोगो ("वाणिज्यिक चिन्ह") के लिए हमारी एकमात्र संपत्ति हैं। इसके अलावा, साइट का सभी सामग्री, जिसमें छवियाँ, ग्राफिक्स, फ़ोटोग्राफ़ियाँ, एनीमेशन, वीडियो, संगीत, ऑडियो और पाठ ("साइट की सामग्री") समाहित है, हमारी संपत्ति है और इसे कॉपीराइट और/या अन्य बौद्धिक संपत्ति या अन्य अधिकारों से सुरक्षित किया गया है। आप स्पष्ट रूप से स्वीकार करते हैं कि, सेवा का उपयोग करके, आप साइट की सामग्री और/या वाणिज्यिक चिन्ह पर कोई भी अधिकार प्राप्त नहीं करते हैं। आप हमारी पूर्व-लिखित अनुमति के बिना किसी भी तरीके से साइट की सामग्री और/या वाणिज्यिक चिन्ह का उपयोग नहीं कर सकते हैं। इसके अलावा, आप सहमत हैं कि आप किसी भी ऐसी क्रिया को करने का प्रयास नहीं करेंगे जिससे सेवा के संबंधित अधिकारों, विशेषकर बौद्धिक संपत्ति से संबंधित अधिकारों, को क्षति पहुंच सकती हैं य
		
		12.विवाद
यदि उपयोगकर्ता कोई शिकायत करना चाहता है, तो कृपया ऑनलाइन ग्राहक सेवा फ़ंक्शन के माध्यम से हमारी टीम से संपर्क करें। यदि कोई विवाद आपकी संतुष्टि के अनुसार हल नहीं होता है, तो आप नीचे दिए गए अनुसार लागू कानूनी क्षेत्राधिकार के भीतर समाधान ढूंढ सकते हैं।

13.परिवर्तन
हम इस अनुबंध या इसके किसी भी भाग को अद्यतन करने या संशोधित करने, या अन्यथा बिना किसी सूचना के किसी भी समय सेवा को बदलने का अधिकार सुरक्षित रखते हैं, और पोस्ट करने पर आप इस अनुबंध के संशोधित नियमों और शर्तों से बाध्य होंगे। इसलिए, हम आपको उस समय प्रभावी समझौते के संस्करण में शामिल नियमों और शर्तों की समीक्षा करने के लिए प्रोत्साहित करते हैं। सेवा का आपका निरंतर उपयोग इस अनुबंध में किसी भी बदलाव के लिए आपकी स्वीकृति माना जाएगा।

14. मध्यस्थता
इस सेवा से उत्पन्न या संबंधित कोई भी दावा, विवाद, विवाद या विवाद एचकेआईएसी (हांगकांग इंटरनेशनल आर्बिट्रेशन सेंटर) के मध्यस्थता नियमों के अनुसार मध्यस्थता के लिए प्रस्तुत किया जाएगा और मध्यस्थता का नोटिस दिए जाने पर अंततः हल किया जाएगा। यह मध्यस्थता समझौता कुराकाओ के कानूनों द्वारा शासित है। मध्यस्थता का स्थान हांगकांग होगा. रेफरी की संख्या एक होगी. मध्यस्थता प्रक्रिया अंग्रेजी में आयोजित की जाएगी।
		
15. लागू कानून
यह समझौता और इससे संबंधित सभी मामले कुराकाओ कानून के अनुसार शासित और समझे जाएंगे। आप अपरिवर्तनीय रूप से सहमत हैं कि कुराकाओ की अदालतों के पास इस समझौते से उत्पन्न होने वाले किसी भी दावे, विवाद या विवाद और उससे उत्पन्न होने वाले किसी भी मामले पर विशेष क्षेत्राधिकार है और किसी असुविधाजनक अदालत या उस पर लाई गई कार्रवाई पर किसी भी आपत्ति को अपरिवर्तनीय रूप से माफ कर देती हैं।

16. विभाज्यता
यदि इस समझौते का कोई भी प्रावधान किसी भी अधिकार क्षेत्र में अवैध, अमान्य या अप्रवर्तनीय है या हो जाता है, तो यह उस क्षेत्राधिकार में इस समझौते के किसी भी अन्य प्रावधान की वैधता या प्रवर्तनीयता या उस प्रावधान या इसके किसी अन्य प्रावधान की वैधता या प्रवर्तनीयता को प्रभावित नहीं करेगा। अन्य न्यायक्षेत्रों में समझौता।

17.असाइनमेंट
हम किसी भी समय, बिना किसी पूर्व सूचना के इस समझौते के तहत अपने सभी या कुछ अधिकारों को हस्तांतरित करने का अधिकार सुरक्षित रखते हैं। उपयोगकर्ता इस समझौते के तहत अपने किसी भी अधिकार या दायित्व को निर्दिष्ट नहीं कर सकता है।

18. विविध
इस समझौते की किसी भी शर्त के किसी भी उल्लंघन के लिए हमारे द्वारा दी गई छूट (इस समझौते की किसी भी शर्त के साथ सख्त और शाब्दिक अनुपालन की आवश्यकता में हमारी विफलता सहित) को किसी भी तरह से ऐसी शर्तों या किसी अन्य के बाद के उल्लंघन की छूट के रूप में नहीं माना जाएगा। इसका प्रावधान। समझौता।
इस समझौते में शामिल कोई भी चीज़ किसी तीसरे पक्ष को अधिकार या अन्य लाभ प्रदान नहीं करती है जो इस समझौते का पक्ष नहीं है।
इस समझौते में शामिल किसी भी चीज़ को आपके और हमारे बीच साझेदारी, एजेंसी, ट्रस्ट, प्रत्ययी संबंध या संयुक्त उद्यम संबंध बनाने या स्थापित करने के लिए नहीं माना जाएगा।
हम इस अनुबंध या इस अनुबंध के तहत किसी भी अधिकार और दायित्व को किसी अन्य पक्ष को हस्तांतरित, असाइन, उप-अनुबंध, शुल्क या अन्यथा निपटा सकते हैं।
यह अनुबंध सेवा के संबंध में आपके और हमारे बीच संपूर्ण समझ और समझौते का गठन करता है और आपके और हमारे बीच किसी भी पूर्व समझौते, समझ या व्यवस्था का स्थान लेता है।
		
19.प्रायोजन
यदि आप एक सामग्री निर्माता या प्रभावशाली व्यक्ति हैं और पारस्परिक लाभ के लिए हमारे साथ सहयोग करना चाहते हैं, तो हम आपको उन बुनियादी दिशानिर्देशों के बारे में सूचित करना चाहेंगे जिनका हम हमारी सेवाओं और वेबसाइट को बढ़ावा देने के लिए भागीदार चुनते समय पालन करते हैं।
हम केवल उन प्रभावशाली लोगों और सामग्री निर्माताओं के साथ सहयोग करते हैं जिनका औसत प्रभाव 50,000 या उससे अधिक है। औसत पहुंच को उन लोगों की संख्या के रूप में परिभाषित किया जाता है जो आपके पोस्ट, वीडियो या आपके द्वारा बनाई गई अन्य सामग्री को देखते हैं। औसत पहुंच आपके अनुयायियों या ग्राहकों की संख्या को संदर्भित नहीं करती है। यदि आप हमारे साथ सहयोग करना चाहते हैं, तो कृपया अपने औसत प्रभाव के बारे में विवरण प्रदान करें।
हम केवल उन प्रभावशाली लोगों और सामग्री निर्माताओं के साथ सहयोग करते हैं जिनके पास उन क्षेत्रों में बड़ा अनुयायी आधार या प्रभाव नहीं है जहां हमारे पास वर्तमान में प्रतिबंध या प्रतिबंध हैं।
एक बड़े अनुयायी आधार को आपके कुल अनुयायियों के 10% से अधिक (दस प्रतिशत) या प्रतिबंधित या निषिद्ध क्षेत्रों में जनसांख्यिकीय मुद्दों को संबोधित करने के लिए उपयुक्त अनुयायियों की समतुल्य संख्या के रूप में परिभाषित किया गया है। यदि आप हमारे साथ सहयोग करना चाहते हैं, तो कृपया अपने अनुयायियों की उत्पत्ति के बारे में विस्तृत जानकारी प्रदान करें।
हम केवल उन लोगों के साथ सहयोग करते हैं जो हमारे साथ कानूनी रूप से बाध्यकारी अनुबंध पर हस्ताक्षर करने के इच्छुक हैं और कंपनी के सोशल मीडिया मार्केटिंग दिशानिर्देशों, सामान्य शर्तों का पालन करते हैं और ईमानदारी से साझेदार संबंधों को बनाए रखते हैं।
						`,
		PolíticadePrivacidade: 'गोपनीयता नीति',
		PolíticadePrivacidadeFont: `{url} या उसके दर्पणों पर स्थित साइट (URL: {url}) के किसी भी हिस्से का उपयोग और/या पहुंचने या साइट पर खाता खोलते समय, आपको गोपनीयता नीति का पालन करने के लिए सहमति देने का आदान-प्रदान है।
इस साइट के डेटा नियंत्रक है {url} ("कंपनी")।
आप हमारे डेटा सुरक्षा अधिकारी ("डीपीओ") से ईमेल द्वारा संपर्क कर सकते हैं।
यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न हैं, तो कृपया डीपीओ से संपर्क करें। आपकी व्यक्तिगत जानकारी की सुरक्षा अत्यंत महत्वपूर्ण है। यह नीति निर्धारित करती है कि हम आपकी जानकारी को कैसे प्रबंधित करते हैं और उसकी सुरक्षा की रक्षा कैसे करते हैं।
यह यह भी बताता है कि हम आपकी व्यक्तिगत जानकारी और आपके बारे में हमारे पास मौजूद व्यक्तिगत जानकारी के संबंध में आपके अधिकार कहां और कैसे एकत्र करते हैं।
जब आप इस साइट पर किसी उत्पाद का उपयोग करते हैं, तो हम आपसे कुछ व्यक्तिगत जानकारी प्रदान करने के लिए कह सकते हैं। इस मामले में, आपके द्वारा हमें प्रदान की गई जानकारी सटीक और अद्यतन होनी चाहिए।
आप अपने अधिकार क्षेत्र में लागू गोपनीयता कानूनों के अनुसार अपने व्यक्तिगत डेटा के प्रसंस्करण के लिए स्पष्ट रूप से सहमति देते हैं।
आप स्वीकार करते हैं कि आप कंपनी के साथ कुछ निजी जानकारी साझा करने के इच्छुक हैं, जिसका उपयोग नीचे वर्णित अनुसार किया जाएगा।
कंपनी आपकी गोपनीयता, गोपनीयता और सुरक्षा की रक्षा और सम्मान करने के लिए प्रतिबद्ध है, और डेटा सुरक्षा और गोपनीयता कानूनों का पूरी तरह से पालन करती है।
यदि आप इस गोपनीयता नीति की शर्तों से सहमत नहीं हैं, तो वेबसाइट का उपयोग न करें और/या उस पर पंजीकरण न करें।
यहां व्यक्तिगत डेटा की एक सूची दी गई है जिसे हम आपकी सहमति से, आपको अपनी सेवाएं प्रदान करने के लिए संसाधित कर सकते हैं:
ईमेल पते सहित संपर्क विवरण, जिसमें बिलिंग पता, डिलीवरी पता और टेलीफोन नंबर भी शामिल हो सकते हैं।
．पहचान डेटा, जिसमें उपयोगकर्ता नाम, पहला नाम, विवाहपूर्व नाम, अंतिम नाम या समान पहचानकर्ता, जन्म तिथि और लिंग शामिल हैं।
भुगतान कार्ड विवरण या वेबसाइट पर उपलब्ध अन्य भुगतान प्रणालियों के विवरण सहित वित्तीय डेटा।
लेन-देन डेटा, जिसमें जमा और निकासी के बारे में विवरण, साथ ही वेबसाइट पर आपके द्वारा उपयोग किए जाने वाले उत्पादों और सेवाओं के बारे में अन्य विवरण शामिल हैं।
तकनीकी डेटा, जिसमें इंटरनेट प्रोटोकॉल (आईपी) पता, पीसी टैग, आपका लॉगिन डेटा, ब्राउज़र प्रकार और संस्करण, समय क्षेत्र और स्थान सेटिंग्स, ब्राउज़र प्लग-इन प्रकार और संस्करण, ऑपरेटिंग सिस्टम और प्लेटफ़ॉर्म, साथ ही अन्य तकनीकी डेटा शामिल हैं। वे उपकरण जिनका उपयोग आप वेबसाइट तक पहुँचने के लिए करते हैं।
．प्रोफ़ाइल डेटा, जिसमें आपका उपयोगकर्ता नाम और पासवर्ड, प्राथमिकताएं, संचार प्रतिक्रिया और सर्वेक्षण प्रतिक्रियाएं शामिल हैं।
．उपयोग डेटा, जिसमें यह जानकारी शामिल है कि आप हमारी वेबसाइट, उत्पादों और सेवाओं का उपयोग कैसे करते हैं।
．विपणन और संचार डेटा, जिसमें हमसे और तीसरे पक्षों से विपणन जानकारी प्राप्त करने के लिए आपकी प्राथमिकताएँ, साथ ही आपकी संचार प्राथमिकताएँ भी शामिल हैं।
अत्यंत दुर्लभ परिस्थितियों में, जब आप हमें विशिष्ट चिकित्सा रिपोर्ट भेजते हैं तो हम आपका स्वास्थ्य डेटा एकत्र कर सकते हैं। इस स्थिति के बाहर, हम आपके बारे में व्यक्तिगत डेटा की कोई विशेष श्रेणी एकत्र नहीं करेंगे (इसमें आपकी जाति या जातीयता, धार्मिक या दार्शनिक विश्वास, यौन जीवन, यौन अभिविन्यास, राजनीतिक राय, ट्रेड यूनियन सदस्यता, आपके स्वास्थ्य के बारे में जानकारी और बायोमेट्रिक जानकारी और आनुवंशिकी)।
संदेह से बचने के लिए, स्व-बहिष्करण अनुरोधों से संबंधित डेटा को स्वास्थ्य डेटा नहीं माना जाता है।`,
		PolíticaKYC: 'KYC नीति',
		PolíticaKYCFont: `केवाईसी (अपने ग्राहक को जानें) आज वित्तीय अपराध और मनी लॉन्ड्रिंग के खिलाफ लड़ाई का एक महत्वपूर्ण हिस्सा है, ग्राहक की पहचान सबसे महत्वपूर्ण पहलू है क्योंकि यह प्रक्रिया के अन्य चरणों में अधिक प्रभावी निष्पादन की दिशा में पहला कदम है।

		【केवाईसी क्या है?】
		KYC का अर्थ है "अपने ग्राहक को जानें" और कभी-कभी इसे "अपने ग्राहक को जानें" भी कहा जाता है।
		हमारी वेबसाइट पर खाता खोलते समय नए ग्राहकों की पहचान और सत्यापन करने के लिए केवाईसी सत्यापन एक अनिवार्य प्रक्रिया है (हम समय-समय पर आवधिक जांच कर सकते हैं)।
		न्यूनतम केवाईसी आवश्यकताओं को पूरा करने में विफलता के परिणामस्वरूप आप खाता खोलने में असमर्थ हो जाएंगे।
		
		【सत्यापन के लिए आवश्यक दस्तावेज़】
		।सबूत की पहचान
		।पासपोर्ट तस्वीर।
		．सुनिश्चित करें कि दस्तावेज़ के सभी 4 कोने और आवेदक का पूरा नाम स्पष्ट रूप से दिखाई दे।
		．आप अपने आईडी कार्ड, ड्राइवर लाइसेंस या राष्ट्रीय आईडी कार्ड की तस्वीरें भी ले सकते हैं।
		।निवास का प्रमाण
		．बैंक या क्रेडिट कार्ड स्टेटमेंट, पिछले तीन महीनों का पानी, बिजली या टेलीफोन बिल या आवेदक के निवास का पता दिखाने वाले सरकार द्वारा जारी दस्तावेज।
		．आपका पूरा नाम, पता और तारीख स्पष्ट रूप से दिखाई देनी चाहिए, और दस्तावेज़ की तारीख पिछले 3 महीनों के भीतर होनी चाहिए।
		．सुनिश्चित करें कि दस्तावेज़ के सभी 4 कोने दिखाई दे रहे हैं।
		
		【क्रेडिट कार्ड】
यदि आप क्रेडिट कार्ड द्वारा जमा करना चुनते हैं, तो कृपया अपने क्रेडिट कार्ड के आगे और पीछे की तस्वीरें/स्कैन भेजें।
．पीछे आवश्यक स्थान पर हस्ताक्षर करना सुनिश्चित करें।
सुरक्षा कारणों से, हम अनुशंसा करते हैं कि आप अपना कार्ड नंबर और सीवीवी पीछे छिपा लें।
．केवल पहले 6 अंक और अंतिम 4 अंक कार्ड के सामने दिखाई दें।
कार्ड के सामने अंक 7 से 12 को कवर करें।
इसके अलावा, कार्ड के पीछे सीवीवी को भी कवर करें।
कार्ड के पीछे निर्दिष्ट स्थान पर हस्ताक्षर करना सुनिश्चित करें।
		
【अन्य जमा जानकारी】
क्रेडिट कार्ड जमा केवल आपके नाम पर पंजीकृत व्यक्तिगत क्रेडिट कार्ड से ही किया जा सकता है (कंपनियों से नहीं)।
．रिफंड और निकासी की प्रक्रिया केवल प्रारंभिक जमा के लिए उपयोग किए गए क्रेडिट कार्ड पर ही की जाएगी।
कंपनी आपके देश/क्षेत्र में आपके नाम पर पंजीकृत बैंक खाते में प्रारंभिक जमा से अधिक राशि का भुगतान करने का निर्णय लेने का अधिकार सुरक्षित रखती है।
．कंपनी क्रेडिट कार्ड स्वीकार नहीं किए जाते हैं।
．बैंक हस्तांतरण केवल आपके देश/क्षेत्र और आपके नाम के बैंक खातों में ही किया जा सकता है।
यदि यह एक बैंक हस्तांतरण है, तो निकासी और रिफंड मूल बैंक हस्तांतरण के समान खाते में संसाधित किए जाएंगे।
निकासी केवल उसी बैंक खाते या क्रेडिट/डेबिट कार्ड से की जानी चाहिए जिसका उपयोग जमा करने के लिए किया गया था।
जमा के लिए उपयोग किए जाने वाले प्रत्येक कार्ड के लिए, हमें ऊपर उल्लिखित क्रेडिट कार्ड केवाईसी जानकारी की आवश्यकता होगी।
आपके ट्रेडिंग खाते से निकासी केवल उसी मुद्रा में संसाधित की जाएगी जिसमें संबंधित जमा राशि होगी। (यदि अन्यथा सहमत न हुए हों)
．ग्राहकों को वैकल्पिक लेनदेन कारणों से धनराशि निकालने से संबंधित अतिरिक्त जानकारी और दस्तावेज़ प्रदान करने की आवश्यकता हो सकती है, जो शुल्क और सीमाओं के अधीन हो सकता है (कृपया ध्यान दें)
						`,
		Contralavagemdedinheiro: 'मनी लांड्रिंग के खिलाफ',
		ContralavagemdedinheiroFont: `【मनी लॉन्ड्रिंग क्या है?】
		मनी लॉन्ड्रिंग में मुद्रा की उत्पत्ति को कानूनी बनाकर अवैध रूप से प्राप्त मुद्रा को छिपाना शामिल है।
		हम उन कानूनों का सख्ती से पालन करते हैं जो किसी भी कर्मचारी या एजेंट को मनी लॉन्ड्रिंग से संबंधित गतिविधियों में जानबूझकर भाग लेने या भाग लेने का प्रयास करने से रोकते हैं।
		हमारी एएमएल नीति निवेशकों की सुरक्षा, निवेशकों के लिए सुरक्षित भुगतान प्रक्रियाओं और ग्राहकों के लिए सुरक्षित सेवाओं को सुदृढ़ करती है।
		
		【पहचान दस्तावेज】
मनी लॉन्ड्रिंग रोकथाम की पहली पंक्ति एक जटिल अपने ग्राहक को जानें (केवाईसी) सत्यापन प्रक्रिया है। मानक मनी-लॉन्ड्रिंग विरोधी नियमों का अनुपालन करने के लिए, हम अनुरोध करते हैं कि आप निम्नलिखित दस्तावेज़ जमा करें:
पहचान दस्तावेज़: सरकार द्वारा जारी फोटो पहचान दस्तावेज़ जैसे वैध पासपोर्ट, ड्राइवर का लाइसेंस या राष्ट्रीय पहचान पत्र के सामने और पीछे की स्पष्ट प्रतिलिपि।
पते का प्रमाण: पिछले 3 महीनों के भीतर जारी किया गया एक आधिकारिक दस्तावेज़ जो UFX के साथ पंजीकरण करते समय आपके द्वारा इस्तेमाल किया गया नाम और पता स्पष्ट रूप से दर्शाता है। यह उपयोगिता बिल (जैसे पानी, बिजली, लैंडलाइन) या बैंक स्टेटमेंट हो सकता है। सुनिश्चित करें कि प्रस्तुत दस्तावेज़ में शामिल हैं:
।तुम्हारा असली नाम।
।पूर्ण पता।
．जारी करने की तारीख (3 महीने के भीतर)।
．आधिकारिक लोगो या मुहर के साथ जारीकर्ता एजेंसी का नाम।
क्रेडिट कार्ड के आगे और पीछे की स्पष्ट प्रतिलिपि: सुरक्षा के लिए, आपको केवल यह सुनिश्चित करना होगा कि क्रेडिट कार्ड के अंतिम 4 अंक दिखाई दे रहे हैं। आप पीछे के अंतिम तीन अंक (सत्यापन कोड) भी कवर कर सकते हैं।
कृपया ध्यान दें कि कुछ देशों/क्षेत्रों में अलग-अलग नियमों के कारण, हम अतिरिक्त दस्तावेज़ों का अनुरोध कर सकते हैं।
जब तक आपके ग्राहक को जानें (केवाईसी) पहचान दस्तावेज प्राप्त और अनुमोदित नहीं हो जाते, तब तक आप व्यापार नहीं कर पाएंगे।
．आपके खाते के स्वीकृत होने से पहले शुरू किया गया कोई भी व्यापार रद्द किया जा सकता है।
．इन ट्रेडों से होने वाला कोई भी नुकसान या मुनाफा भी रद्द कर दिया जाएगा और आपके खाते से हटा दिया जाएगा।
		
【निगरानी】
．हम तृतीय-पक्ष भुगतान स्वीकार नहीं करते हैं।
．सभी भुगतान प्रस्तुत किए गए पहचान दस्तावेजों के अनुसार आपके नाम पर किए जाने चाहिए।
．एएमएल नीति विनियमों के अनुसार आवश्यक है कि निकाली गई सभी धनराशि धनराशि के स्रोत में वापस कर दी जाए।
इसका मतलब यह है कि यदि आपने बैंक हस्तांतरण के माध्यम से धनराशि जमा की है, तो निकाली गई धनराशि बैंक हस्तांतरण के समान खाते में वापस की जानी चाहिए।
इसी प्रकार, यदि आपने धनराशि जमा करने के लिए क्रेडिट कार्ड का उपयोग किया है, तो निकाली गई धनराशि उसी क्रेडिट कार्ड में वापस की जानी चाहिए।
हम किसी भी परिस्थिति में नकद जमा या निकासी स्वीकार नहीं करते हैं।

【रिपोर्ट】
．मनी-लॉन्ड्रिंग रोधी नियमों के अनुसार हमें संदिग्ध लेनदेन की निगरानी और ट्रैक करने और आवश्यक होने पर कानून प्रवर्तन अधिकारियों को रिपोर्ट करने की आवश्यकता होती है।
यदि हमें लगता है कि धन का हस्तांतरण किसी भी तरह से आपराधिक गतिविधि या मनी लॉन्ड्रिंग से संबंधित है, तो हमें किसी भी समय धन के हस्तांतरण से इनकार करने का अधिकार है।
कानून हमें कानून प्रवर्तन अधिकारियों को भेजी गई संदिग्ध गतिविधि रिपोर्टों के बारे में ग्राहकों को सूचित करने से रोकता है।

【नुस्खा स्रोत】
कंपनी को ग्राहकों की जमा राशि का रिकॉर्ड रखना होगा और मनी-लॉन्ड्रिंग विरोधी नियमों और विनियमों का पालन करना होगा।
कंपनी के विवेक पर, आपको अपनी आय के स्रोत को निर्दिष्ट करने वाला "आय का स्रोत" फॉर्म पूरा करना होगा और अपने बयान का समर्थन करने के लिए सहायक दस्तावेज़ प्रदान करने होंगे।
यदि आप अपनी घोषणा और जमा राशि का समर्थन करने के लिए पर्याप्त जानकारी और साक्ष्य प्रदान नहीं करते हैं, तो कंपनी अतिरिक्त दस्तावेजों का अनुरोध करेगी।
यदि आप उचित समय के भीतर आवश्यक सहायक दस्तावेज़ उपलब्ध नहीं कराते हैं, तो आपका खाता ब्लॉक कर दिया जाएगा।
						`,
		AutoExclusão: 'स्व बहिष्करण',
		AutoExclusãoFont: `【स्व-बहिष्करण नीति】
		यह नीति जुए से जिम्मेदारीपूर्वक निपटने और लोगों पर इसके संभावित प्रभाव के प्रति हमारी प्रतिबद्धता का सारांश प्रस्तुत करती है। जबकि सदस्यता-आधारित सामाजिक लॉटरी समस्याग्रस्त जुए का सबसे कम जोखिम पैदा करती है, हम मानते हैं कि कुछ खिलाड़ी इन गतिविधियों का स्वस्थ रूप से आनंद लेने में सक्षम नहीं हो सकते हैं।
		
		【स्व-बहिष्करण क्या है?】
		स्व-बहिष्करण एक औपचारिक प्रक्रिया है जिसके द्वारा कोई व्यक्ति जुए में भाग लेना बंद करने का विकल्प चुन सकता है।
		
		【स्व-बहिष्करण कैसे काम करता है?】
		आप संपर्क करके ऐसा कर सकते हैं:
		．यूरोपीय कैसीनो एसोसिएशन: Europeancasinoassociation.org
		．समस्याग्रस्त जुआ पर राष्ट्रीय परिषद: ncpgambling.org
		．वैश्विक जुआ मार्गदर्शन समूह: gx4.com
		．जुआरी अज्ञात: gamblersanonymous.org
		．GamBan: gamban.com
		जुआ फ़िल्टर और रोकथाम:
		．नेटनैनी: www.netnanny.com
		．GamBlock: www.gamcare.org.uk
		．बेटफ़िल्टर: www.betfilter.com
		
		【स्व-बहिष्करण कब तक वैध है?】
स्व-बहिष्करण की न्यूनतम अवधि 6 महीने से कम नहीं और 12 महीने से अधिक नहीं होगी।
मूल बहिष्करण अवधि समाप्त होने के बाद बहिष्करण अवधि को 6 महीने की वृद्धि में बढ़ाया जा सकता है।
．वेबसाइटों और टेलीफोन पंजीकरण जैसे दूरस्थ जुए के लिए व्यक्तियों के पास अधिकतम 5 वर्ष का विकल्प होगा।
निर्दिष्ट स्व-बहिष्करण अवधि समाप्त होने के बाद, स्व-बहिष्करण अगले 7 वर्षों तक जारी रहेगा जब तक कि व्यक्ति इस अवधि से पहले जुए में लौटने के लिए सक्रिय कदम नहीं उठाता।

गैर-दूरस्थ जुए के लिए, जैसे कि कूपन साइन-अप, स्व-बहिष्करण मूल स्व-बहिष्करण अवधि की समाप्ति के बाद अगले 6 महीने तक जारी रहेगा, जब तक कि व्यक्ति इस अवधि से पहले जुए में लौटने के लिए सक्रिय कदम नहीं उठाता।
यदि कोई व्यक्ति स्व-बहिष्करण का विस्तार नहीं करने का विकल्प चुनता है और गैर-दूरस्थ गेमिंग के लिए स्व-बहिष्करण अवधि की समाप्ति के बाद 6 महीने के दौरान या दूरस्थ गेमिंग के लिए स्व-बहिष्करण अवधि की समाप्ति के बाद 7 वर्षों के दौरान कोई सक्रिय अनुरोध करता है। , स्वीपस्टेक्स में फिर से प्रवेश करने की अनुमति देने से पहले उनके पास 24 घंटे की प्रतीक्षा अवधि होगी।
किसी व्यक्ति द्वारा स्वयं-बहिष्करण की चुनी गई अवधि के बावजूद, हम उन्हें तब तक विपणन सामग्री नहीं भेजेंगे जब तक कि वे अनुरोध न करें या उन्हें प्राप्त करने के लिए सहमत न हों।

【निजी जिम्मेदारी】
स्वयं-बहिष्करण का अनुरोध करके, व्यक्ति अभी और भविष्य में पूर्ण और सटीक व्यक्तिगत जानकारी प्रदान करने के लिए सहमत होता है ताकि यह सुनिश्चित किया जा सके कि हम अपनी सेवाओं तक पहुंच को सीमित कर सकें।
यदि कोई व्यक्ति स्वयं-बहिष्करण का विकल्प चुनता है, तो हम स्वयं-बहिष्करण का अनुपालन करने के लिए सभी उचित प्रयास करेंगे। हालाँकि, आत्म-बहिष्करण के लिए सहमत होकर, व्यक्ति भ्रामक, गलत या अधूरी जानकारी प्रदान करके आत्म-बहिष्करण को रोकने का प्रयास नहीं करने या अन्यथा सहमत आत्म-बहिष्करण से बचने का प्रयास नहीं करने की समानांतर प्रतिबद्धता बनाता है।
इसलिए हम किसी भी परिणाम या नुकसान के लिए कोई ज़िम्मेदारी या उत्तरदायित्व नहीं लेते हैं जो व्यक्ति को भुगतना पड़ सकता है या उठाना पड़ सकता है यदि वे स्वयं-बहिष्करण के बाद जुआ खेलना शुरू करते हैं या जारी रखते हैं, भ्रामक, गलत या अधूरी जानकारी प्रदान करते हैं या सहमत स्व-बहिष्करण को टालने का प्रयास करते हैं। .

【समर्थन की पेशकश】
हालाँकि अधिकांश लोग जिम्मेदारी से जुआ खेलते हैं, लेकिन कुछ लोगों के लिए जुआ एक समस्या बन सकता है। सामाजिक रूप से जिम्मेदार गेमिंग के प्रति हमारी प्रतिबद्धता के हिस्से के रूप में, हम अपनी लॉटरी में भाग लेने वाले व्यक्तियों के लिए निम्नलिखित दिशानिर्देश प्रदान करते हैं:
गेमिंग मनोरंजन के लिए होनी चाहिए, पैसे कमाने का जरिया नहीं।
घाटे का पीछा करने से बचें.
．केवल वही शर्त लगाएं जिसे आप खोने का जोखिम उठा सकते हैं।
जुए पर खर्च होने वाले समय और पैसे पर नज़र रखें।
						`,
		ProteçãodosMenores: 'नाबालिगों की सुरक्षा',
		ProteçãodosMenoresFont: `ऑनलाइन कैसीनो में सट्टेबाजी मुख्य रूप से मनोरंजन के उद्देश्य से होती है। हालाँकि, खेल के दौरान लोगों का एक छोटा सा हिस्सा नियंत्रण खो सकता है। खेलना शुरू करने से पहले यह समझना जरूरी है कि खेलों को आय का जरिया या कर्ज चुकाने का जरिया नहीं माना जाना चाहिए।
		．यह हर दिन ऑनलाइन कैसीनो में खर्च किए गए समय और पैसे को ट्रैक करने के लिए उपयोगी है।
		．हम केवल उन खिलाड़ियों को स्वीकार करते हैं जो कम से कम 18 वर्ष के हैं और नाबालिगों को हमारे कैसीनो में पंजीकरण करने और खेलने से रोकने के लिए सभी लागू तरीके अपनाते हैं।
		कैसिनो को उम्र के प्रमाण का अनुरोध करने का अधिकार है, और यदि खिलाड़ियों की खेलने की कानूनी उम्र नहीं है, तो साइट तक पहुंच से इनकार कर दिया जाएगा।
		हालाँकि, हम मानते हैं कि इंटरनेट के प्रसार के कारण, 18 वर्ष से कम उम्र के लोग अभी भी ऑनलाइन कैसीनो में पंजीकरण कर सकते हैं और खेल सकते हैं।
		इसलिए, हम माता-पिता को अपने बच्चों को सट्टेबाजी साइटों तक अनधिकृत पहुंच से बचाने के लिए सहयोग करने के लिए दृढ़ता से प्रोत्साहित करते हैं।
		
		ऐसे विशेष सॉफ्टवेयर हैं जो इस स्थिति से निपटने में मदद कर सकते हैं। विस्तृत जानकारी के लिए, नीचे सूचीबद्ध वेबसाइटें देखें:
		．नेटनैनी: www.netnanny.com
		．GamBlock: www.gamcare.org.uk
		．बेटफ़िल्टर: www.betfilter.com
										`,
		Atabelabaixodescreveprocessamosdados: 'निम्नलिखित तालिका डेटा को कैसे और कब प्रस्तुत करती है:',
		PropósitoAtividades: 'उद्देश्य/क्रियाएँ',
		Data: "डेटा",
		Contact: "संपर्क",
		LegalidadedoProcessamento: 'प्रसंस्करण का विधित्व, सहित विधित न्यायिक आधार',
		Registrarvocêcomo: 'आपको नए ग्राहक के रूप में पंजीकृत करना और हमारी सेवाएं प्रदान करना।',
		Paraumprirnosso: 'आपके साथ हमारी समझौते को पूरा करने के लिए।',
		ParaumprirnossoItem: `आपके आदेशों को प्रसंस्कृत और पहुँचाने के लिए, इसमें शामिल है:
										  आपके बेट को प्रसंस्कृत और मॉनिटर करना;
										  कार्ड और ऑनलाइन भुगतान प्रसंस्कृत करना;
										  पहचान, अधिकृतता और/या भुगतान प्रसंस्कृत करना;
										  ऋण की वसूली करना।`,
		ParaumprirnossoItem2: `पहचान
										  संपर्क
										  वित्तीय
										  लेन-देन
										  विपणि और संचार`,
		ParaumprirnossoItem3: `आपके साथ हमारी समझौते को पूरा करने के लिए।
										  हमारे विधित रूप से आवश्यक (हमें ये ऋण जो अधिग्रहित कर रहे हैं और ग्राहकों के भुगतान को आदान-प्रदान करने के लिए)।
										  हमारे कानूनी और नियामक अभिवादन के लिए आवश्यक।`,
		ParaumprirnossoItem4: `आपके साथ हमारे संबंध को प्रबंधित करना, जिसमें शामिल है:
										  हमारी शर्तों या गोपनीयता नीति में परिवर्तनों के बारे में आपको सूचित करना;
										  आपसे टिप्पणियाँ करने या सर्वेक्षण में भाग लेने के लिए कहना।`,
		ParaumprirnossoItem5: `संपर्क
										  पहचान
										  डेटा
										  विपणि और संचार`,
		ParaumprirnossoItem6: `आपके साथ हमारे समझौते को पूरा करने के लिए।
										  कानूनी अभिवादन की आवश्यकता है।
										  हमारे विधित हितों के लिए आवश्यक (हमारे रिकॉर्ड को अद्यतित रखने और ग्राहकों के हमारे उत्पाद/सेवाओं का उपयोग कैसे करते हैं का अध्ययन करने के लिए)।`,
		ParaumprirnossoItem7: `"हमारे व्यापार और इस वेबसाइट की सुरक्षा को प्रबंधित और सुनिश्चित करना (समस्याओं का समाधान, डेटा
										  विश्लेषण, परीक्षण, सिस्टम रखरखाव, समर्थन, रिपोर्टिंग और डेटा होस्टिंग को शामिल करके)।"`,
		ParaumprirnossoItem8: `संपर्क
										  पहचान
										  तकनीकी`,
		ParaumprirnossoItem9: `हमारे विधित हितों के लिए आवश्यक (हमारे व्यापार को प्रबंधित करना, प्रबंधन और
										  आईटी सेवाएं प्रदान करना, नेटवर्क सुरक्षा, फ्रॉड रोकना और व्यापार या
										  समूहों के पुनर्गठन के दौरान)।
										  कानूनी और विनियमित अभिवादन के लिए आवश्यक है।`,
		ParaumprirnossoItem10: `वेबसाइट के लिए सामर्थ्यपूर्ण सामग्री प्रदान करना।`,
		ParaumprirnossoItem11: `संपर्क
										  पहचान
										  प्रोफ़ाइल
										  उपयोग
										  संचार और मार्गदर्शन
										  तकनीकी`,
		ParaumprirnossoItem12: `आपके साथ हमारे समझौते को पूरा करने के लिए।`,
		ParaumprirnossoItem13: `आपकी वेबसाइट, उत्पाद/सेवाएं, विपणि, ग्राहक संबंध और अनुभव को बेहतर बनाने के लिए डेटा विश्लेषण का उपयोग करना।`,
		ParaumprirnossoItem14: `तकनीकी
										  उद्देश्य`,
		ParaumprirnossoItem15: `हमारे विधित हितों के लिए आवश्यक (हमारे उत्पादों और सेवाओं के लिए ग्राहक के प्रकार को निर्धारित करना और
										  रखरखाव और संबंधित रखने के लिए हमारी साइट को अद्यतित और प्रासंगिक रखना, हमारे व्यापार को विकसित करना और सूचित करना)।`,
		ParaumprirnossoItem16: `उत्पाद या सेवाओं के बारे में राय और सुझाव प्रदान करना जो आपके लिए हो सकते हैं।`,
		ParaumprirnossoItem17: `पहचान
										  संपर्क
										  तकनीकी
										  उपयोग
										  विवरण`,
		ParaumprirnossoItem18: `हमारे विधित हितों के लिए आवश्यक (हमारे उत्पाद/सेवाओं को विकसित करना और हमारा व्यापार बढ़ाना)।`,
		ParaumprirnossoItem19: `जब आप पैसे से जुड़े खेलों का उपयोग करते हैं, तब आपके साथ और आपके द्वारा हमें प्रदान की जाने वाली किसी भी चिकित्सा प्रमाण पत्र की साक्षरता के रूप में जरायम या इतर सूचना के आधार पर, जैसे कि आपमें जुड़ा कोई समस्या होने के पर्याय, हम आपके सेवाओं का उपयोग करने को रोक सकते हैं।`,
		ParaumprirnossoItem20: `स्वास्थ्य`,
		ParaumprirnossoItem21: `आपके जीवनयापन के लिए आवश्यक हितों की सुरक्षा के लिए आवश्यक है (यौन आधारभूत निर्देशिका के अनुच्छेद 9, धारा 2, अनुक्रम c)।)`,
		privacyPolicyBt1: `【व्यक्तिगत जानकारी का संग्रहण】`,
		privacyPolicyBt2: `जब आप हमारी साइट पर यात्रा करते हैं या इसमें पंजीकृत होते हैं, हमारे जुआ उत्पादों का उपयोग करते हैं, पूछताछ करते हैं, प्रमोशनों में पंजीकृत होते हैं या अन्य सेवाओं का उपयोग करते हैं, या हमसे संपर्क करते हैं, तो हम यह जानकारी संग्रहित करते हैं। हमारे द्वारा संग्रहित जानकारी में व्यक्तिगत और वित्तीय विवरण शामिल हो सकते हैं, साथ ही वह सारी अन्य जानकारी जो आप हमें प्रदान करते हैं।`,
		privacyPolicyBt3: `【आपकी व्यक्तिगत जानकारी किसके साथ साझा की जाती है?】`,
		privacyPolicyBt4: `आपकी व्यक्तिगत जानकारी का खुलासा किया जा सकता है:
		．समूह के भीतर कंपनियाँ। इस मामले में, हम गारंटी देते हैं कि केवल अधिकृत कर्मचारियों के पास ही उन तक पहुंच है;
		जुआ सेवा प्रदाता,
		．तीसरी कंपनियां जो हमारी कंपनी को सेवाएं प्रदान करती हैं और बदले में, भुगतान प्रोसेसर या डेटा सत्यापनकर्ता जैसी जुआ सेवाएं प्रदान करने में हमारी सहायता करती हैं;
		．सलाहकार जो हमारे समूह के भीतर किसी भी कंपनी को सेवाएं प्रदान करते हैं, जैसे लेखा परीक्षक;
		समूह का हिस्सा किसी भी कंपनी के संभावित निवेशक या खरीदार;
		．यदि कानून विशेष रूप से सरकारी अधिकारियों या संस्थानों को इस तरह के स्थानांतरण की आवश्यकता है।
		हम चुनते हैं कि कोई भी तीसरा पक्ष जिसे हम आपकी व्यक्तिगत जानकारी का खुलासा करते हैं, वह अनुबंध से बंधा होगा, डेटा सुरक्षा और गोपनीयता कानूनों के साथ-साथ इस गोपनीयता नीति की शर्तों का अनुपालन करेगा।
		आपकी व्यक्तिगत जानकारी के प्रसंस्करण में शामिल कुछ डेटा प्रोसेसर यूरोपीय आर्थिक क्षेत्र (ईईए) के बाहर स्थित हो सकते हैं, जहां डेटा संरक्षण कानून यूरोपीय संघ कानूनों के समान सुरक्षा प्रदान नहीं करते हैं।
		इसलिए, इस वेबसाइट को ब्राउज़ करके और हमारे साथ इलेक्ट्रॉनिक रूप से संचार करके, आप स्वीकार करते हैं और सहमत होते हैं कि हम (या हमारे आपूर्तिकर्ता या उपठेकेदार) आपकी व्यक्तिगत जानकारी को यूरोपीय आर्थिक क्षेत्र के बाहर संसाधित करेंगे।
		हम यह सुनिश्चित करने के लिए सभी उचित कदम उठाएंगे कि आपकी व्यक्तिगत जानकारी सुरक्षित रूप से संभाली जाए, उचित ध्यान और सुरक्षा प्राप्त हो और लागू कानूनी आवश्यकताओं का अनुपालन हो।`,
		privacyPolicyBt5: `【हम आपकी जानकारी कब तक बनाए रखेंगे?】`,
		privacyPolicyBt6: `हमारे कानूनी, वित्तीय और नियामक दायित्वों का पालन करने के लिए, हम आपकी जानकारी को इन आवश्यकताओं को पूरा करने के लिए आवश्यक न्यूनतम समय तक रखेंगे।
		आपके डेटा के लिए न्यूनतम अवधारण अवधि के बाद, यदि हमारे पास आपका डेटा रखने के लिए कोई अतिरिक्त वैध कारण नहीं है, तो इसे अज्ञात कर दिया जाएगा।
		इस नीति के वैश्विक होने के कारण, प्रतिधारण अवधि कुराकाओ द्वीप की लागू आवश्यकताओं (कम से कम 10 वर्ष) का पालन करेगी।
		यदि आप अपने डेटा को हटाने का अनुरोध करते हैं और ऐसा अनुरोध हमारे विलोपन दिशानिर्देशों के अनुसार है, तो आपका व्यक्तिगत डेटा अज्ञात कर दिया जाएगा। एक बार अज्ञात होने के बाद, उन्हें व्यक्तिगत डेटा के रूप में पहचाना नहीं जाएगा।
		यदि कोई खाता गतिविधि नहीं है (जैसा कि हमारे नियमों और शर्तों में परिभाषित है) और हमने आपके डेटा को हमारे कानूनी और नियामक दायित्वों का पालन करने के लिए आवश्यक न्यूनतम समय के लिए रखा है, तो आपका खाता बंद कर दिया जाएगा और डेटा को गुमनाम रखा जाएगा।
		धोखाधड़ी, जुए की लत की रिपोर्ट और/या स्थायी स्व-बहिष्करण के इतिहास वाले खातों को गुमनाम नहीं किया जाएगा ताकि हम अपनी कानूनी और नियामक आवश्यकताओं के अनुसार इन ग्राहकों की निगरानी करना जारी रख सकें।`,
		privacyPolicyBt7: `【आपको हमारे उत्पादों और सेवाओं के बारे में सूचित करने के लिए】`,
		privacyPolicyBt8: `हम अपने विभिन्न मार्केटिंग चैनलों के माध्यम से आपको ऑफर, प्रतियोगिताएं और विशेष सामग्री भेजने में प्रसन्न हैं। ऐसा करने के लिए, हमें आपके व्यक्तिगत डेटा का उपयोग करने के लिए आपके प्राधिकरण की आवश्यकता है।
		．आपका डेटा आपकी पूर्व सहमति के बिना विपणन उद्देश्यों के लिए हमसे असंबद्ध तीसरे पक्षों को बेचा या प्रदान नहीं किया जाएगा।
		आप ईमेल के माध्यम से हमसे संपर्क करके और अपनी मार्केटिंग प्राथमिकताओं को बदलने का अनुरोध करके अपनी मार्केटिंग प्राथमिकताओं को बदल सकते हैं।`,
		privacyPolicyBt9: `【हम आपकी जानकारी की रक्षा कैसे करें?】`,
		privacyPolicyBt10: `हम गारंटी देते हैं कि आपका व्यक्तिगत डेटा है:
		आपके अधिकारों के अनुसार संसाधित;
		．निष्पक्ष और कानूनी रूप से संसाधित;
		．केवल ऊपर उल्लिखित उद्देश्यों के लिए प्राप्त किया गया;
		उद्देश्यों के संबंध में पर्याप्त, प्रासंगिक और अत्यधिक नहीं;
		．सुरक्षित रूप से संग्रहीत;
		प्रश्नगत उद्देश्यों के लिए जब तक आवश्यक हो, रखें।
		हम आपकी जानकारी की सुरक्षा सुनिश्चित करने के लिए सभी उचित कदम उठाएंगे।
		इस अर्थ में, हम आपके डेटा को अनधिकृत या अवैध प्रसंस्करण से बचाने के लिए उचित तकनीकी और संगठनात्मक उपाय अपनाते हैं।
		．हम सभी व्यक्तिगत दस्तावेज़ों के लिए हमारे सुरक्षित भेजने वाले टूल का उपयोग करने की सलाह देते हैं।`,
		privacyPolicyBt11: `【आपके हक】`,
		privacyPolicyBt12: `कुछ प्रतिबंधों के अधीन, आपकी जानकारी के संबंध में आपके पास निम्नलिखित अधिकार हैं:
		आप ईमेल के माध्यम से हमसे संपर्क करके और यह बताकर इनमें से किसी भी अधिकार का प्रयोग कर सकते हैं कि आप किस अधिकार का प्रयोग कर रहे हैं और यदि लागू हो तो आपके अनुरोध का कारण बताएं।
		पहुंच का अधिकार: आपको अपने व्यक्तिगत डेटा और अतिरिक्त जानकारी तक पहुंच का अनुरोध करने का अधिकार है।
		सुधार का अधिकार: आपको गलत व्यक्तिगत डेटा के सुधार या अधूरे व्यक्तिगत डेटा को पूरा करने का अनुरोध करने का अधिकार है।
		मिटाने का अधिकार: यदि अब हमारे पास आपकी जानकारी संसाधित करने के लिए वैध आधार नहीं है, तो आपको अपना डेटा हटाने का अनुरोध करने का अधिकार है।
		कृपया सुनिश्चित करें कि आपने हमें अनुरोध सबमिट करने से पहले अपने खाते की शेष राशि निकाल ली है। हमारे नियमों और शर्तों की धारा 8 में निर्धारित धन की निकासी से संबंधित नियम लागू होते हैं।
		यदि आपने पहले ही प्रसंस्करण पर आपत्ति जताने के अपने अधिकार का सफलतापूर्वक प्रयोग कर लिया है (नीचे देखें), तो हो सकता है कि हमने आपकी जानकारी को गैरकानूनी तरीके से संसाधित किया हो या हमें स्थानीय कानूनों के अनुसार आपके व्यक्तिगत डेटा को हटाने की आवश्यकता हो सकती है। आपको यह अनुरोध करने का भी अधिकार है कि हम स्थानीय कानून का पालन करने के लिए आपके व्यक्तिगत डेटा को हटा दें या मिटा दें।
		यह ध्यान रखना महत्वपूर्ण है कि यह अधिकार पूर्ण नहीं है और हमारे लिए जानकारी रखने के लिए बाध्यकारी कारणों के अधीन हो सकता है, जैसे कानूनी और नियामक दायित्वों का अनुपालन।
		पिछला अनुभाग देखें "हम आपकी जानकारी कितने समय तक रखते हैं"।
		यदि हम इस अनुरोध को स्वीकार करने में असमर्थ हैं, तो आपको सूचित किया जाएगा।
		
		प्रसंस्करण को प्रतिबंधित करने का अधिकार：
आप अनुरोध कर सकते हैं कि हम निम्नलिखित परिस्थितियों में आपके व्यक्तिगत डेटा के प्रसंस्करण को निलंबित कर दें:
．यदि आप चाहते हैं कि हम डेटा की सटीकता की पुष्टि करें;
यदि आपके डेटा का उपयोग अवैध है (यानी, यह पिछले अनुभाग में उल्लिखित कानूनी प्रसंस्करण के दायरे में नहीं आता है, या यदि आपकी जानकारी तीसरे पक्ष द्वारा अवैध रूप से प्राप्त की गई थी), लेकिन आप नहीं चाहते कि हम इसे मिटा दें;
यदि आप चाहते हैं कि हम डेटा रखें, भले ही हमें अब इसकी आवश्यकता नहीं है, क्योंकि आपको कानूनी दावों को स्थापित करने, प्रयोग करने या बचाव करने के लिए इसकी आवश्यकता है;
यदि आप अपने डेटा के उपयोग पर आपत्ति करते हैं, लेकिन हमें यह सत्यापित करने की आवश्यकता है कि हमारे पास इसका उपयोग करने के लिए वैध कारण हैं। कृपया ध्यान दें कि यह अधिकार पूर्ण नहीं है।

डेटा पोर्टेबिलिटी का अधिकार：
आपके पास हमें प्रदान किए गए व्यक्तिगत डेटा का अनुरोध करने का अधिकार है।
आप ईमेल के माध्यम से हमसे संपर्क करके डेटा पोर्टेबिलिटी अनुरोध कर सकते हैं।
		
विरोध करने का अधिकार：
आपको हमारे द्वारा आपके डेटा के प्रसंस्करण पर आपत्ति करने का अधिकार है।
यह अधिकार संपूर्ण नहीं है और यह किसी भी कारण पर निर्भर हो सकता है कि हमें यह जानकारी क्यों रखनी चाहिए, जैसे कि कानूनी और नियामक दायित्वों का अनुपालन करना।
यदि आप प्रत्यक्ष विपणन पर आपत्ति करना चाहते हैं, तो कृपया हमें ईमेल के माध्यम से संपर्क करके अनुरोध करें कि अब आप विपणन सामग्री प्राप्त नहीं करना चाहते हैं।
कृपया याद रखें कि सेवाएं प्रदान करने की हमारी क्षमता कुछ सूचनाओं के प्रसंस्करण पर निर्भर हो सकती है, इसलिए इनमें से कुछ अधिकारों का प्रयोग करने से सेवाओं या उसके कुछ हिस्से की हानि हो सकती है।`,
		privacyPolicyBt13: `【आम तौर पर कोई लागत नहीं】`,
		privacyPolicyBt14: `आपको अपने व्यक्तिगत डेटा तक पहुंचने (या किसी अन्य अधिकार का प्रयोग करने) के लिए कुछ भी भुगतान करने की आवश्यकता नहीं है।
		हालाँकि, यदि आपका अनुरोध स्पष्ट रूप से निराधार, दोहराव वाला या अत्यधिक है, तो हम उचित शुल्क ले सकते हैं। ऐसे मामलों में, हम आपके अनुरोध को अस्वीकार भी कर सकते हैं।`,
		privacyPolicyBt15: `【हमें आपसे क्या चाहिए】`,
		privacyPolicyBt16: `हम आपसे आपकी पहचान सत्यापित करने में मदद करने के लिए विशिष्ट जानकारी प्रदान करने के लिए कह सकते हैं और यह सुनिश्चित कर सकते हैं कि आपके पास अपने व्यक्तिगत डेटा तक पहुंचने (या किसी अन्य अधिकार का प्रयोग करने) का अधिकार है।
		．यह सुनिश्चित करने के लिए एक सुरक्षा उपाय है कि व्यक्तिगत डेटा का खुलासा अनधिकृत व्यक्तियों को नहीं किया जाए।
		यदि आपने पंजीकरण के दौरान सभी सत्यापन जानकारी प्रदान नहीं की है, तो हम आपसे अपना प्रोफ़ाइल पूरा करने के लिए इसे प्रदान करने के लिए कह सकते हैं।
		．अपनी प्रतिक्रिया में तेजी लाने के लिए हम आपके अनुरोधों के बारे में अधिक जानकारी मांगने के लिए भी आपसे संपर्क कर सकते हैं।
		अपना पासवर्ड सुरक्षित रखना याद रखें। आप पासवर्ड सुरक्षा पर आईडीपीसी की सिफारिशें यहां पढ़ सकते हैं।`,
		privacyPolicyBt17: `【प्रतिक्रिया की समय सीमा】`,
		privacyPolicyBt18: `．हम एक महीने के भीतर सभी वैध अनुरोधों का जवाब देने की पूरी कोशिश करते हैं।
		यदि आपका अनुरोध विशेष रूप से जटिल है या आप एकाधिक अनुरोध करते हैं, तो कभी-कभी इसमें एक महीने से अधिक समय लग सकता है। यदि हां, तो हम आपको सूचित करेंगे और आपको अपडेट रखेंगे।
		यह सुनिश्चित करना आपकी ज़िम्मेदारी है कि आपकी व्यक्तिगत जानकारी अद्यतन और सही है।`,
		privacyPolicyBt19: `【कुकीज़ और अन्य पहचानकर्ता ("कुकीज़")】`,
		privacyPolicyBt20: `नियमों और शर्तों को स्वीकार करके या सेवाओं का उपयोग या पंजीकरण करके, आप कुकीज़ के हमारे उपयोग से सहमत हैं। कुकीज़ छोटी टेक्स्ट फ़ाइलें होती हैं जिनमें जानकारी होती है और जब आप वेबसाइट पर जाते हैं तो ये आपके डिवाइस पर डाउनलोड हो जाती हैं।
		अधिकांश वेबसाइटें आपके ऑनलाइन अनुभव को बेहतर बनाने और सामग्री और संसाधनों की सबसे प्रभावी डिलीवरी और उपयोग सुनिश्चित करने के लिए उनका उपयोग करती हैं।
		आपके द्वारा इस वेबसाइट का उपयोग करने के बाद हम वेब सर्वर से जानकारी एकत्र करने के तरीके के रूप में कुकीज़ का उपयोग करते हैं।
		कुकीज़ हमें वेबसाइट को बेहतर बनाने और बेहतर, अधिक वैयक्तिकृत सेवाएँ प्रदान करने में मदद करती हैं।
		कृपया ध्यान दें कि कुकीज़ के बिना, वेबसाइट का आपका उपयोग प्रभावित हो सकता है।`,
		privacyPolicyBt21: `【अनेक】`,
		privacyPolicyBt22: `हम आपकी व्यक्तिगत जानकारी तब तक रखते हैं जब तक वह संग्रह के प्रयोजनों के लिए प्रासंगिक है।
		．हम समय-समय पर इस गोपनीयता नीति को संशोधित या बदलने का अधिकार सुरक्षित रखते हैं।
		यदि कोई परिवर्तन होता है, तो हम आपको यथाशीघ्र सूचित करेंगे और यदि आवश्यक हो, तो आपकी सहमति लेंगे।`,
		AboutBIGWIN777: 'के बारे में {name}'
	},
	//help End
	bounsPop: {
		BônusDepósitoAcumulado: 'जमा बोनस संचित',
		Depositaaté: 'कुल ₹ { money } जमा करें, तो आपको ₹ { money2 } का एक बोनस मिलेगा!',
		Prosseguir: 'आगे बढ़ें',
		Recebido: 'प्राप्त हुआ',
		Nãoovamentenestasessão: 'इस सत्र में फिर से न दिखाएं',
		Promoção: 'प्रोमोशन',
	},
	Roller: {
		SlotGrátis: 'स्लॉट नि: शुल्क',
		GiredegrátisX: 'मुफ्त बारी X',
		Condições: 'शर्तें:',
		CondiçõesTxt1: '1. भाग्यशाली स्लॉट मशीनें',
		CondiçõesTxt2: 'प्रतिदिन हमारे खेलों को खेलें, भाग्यशाली स्लॉट मशीनें घुमाएं, नकद में बोनस जीतें और एक बड़े पुरस्कार जीतने का अवसर पाएं, तक',
		reais: 'रियाल!',
		Aregradoscaçaníqueisdasorte: 'भाग्यशाली स्लॉट मशीन का नियम:',
		AregradoscaçaníqueisdasorteTxt1: '1 - स्टैंडर्ड समय प्रतिदिन 00:00 से 24:00 तक है',
		AregradoscaçaníqueisdasorteTxt2: '2 - खिलाड़ी किसी भी गेम में { needAmount } रियाल की कोई भी राशि पर भविष्य चक्र घुमाने का अवसर प्राप्त कर सकते हैं; जितना अधिक आप शर्त लगाएंगे, उतनी अधिक बार घुमाएंगे,',
		AregradoscaçaníqueisdasorteTxt3: 'कोई सीमा नहीं है',
		Termoscondições: 'नियम और शर्तें:',
		TermoscondiçõesTxt1: '1 - प्रत्येक खिलाड़ी केवल एक खाता रख सकता है।',
		TermoscondiçõesTxt2: '2 - एकाधिक खातों वाले खिलाड़ी या जो अन्यों की तरह करेंगे, वे घटना से बाहर हो जाएंगे। खातों का शेष खो सकता है और खाते ब्लॉक हो सकते हैं।',
		TermoscondiçõesTxt3: '3 - प्लेटफ़ॉर्म इस प्रमोशन को अपने विशेष निर्वाचन पर संशोधित, बदलित, निलंबित, इंकार या रद्द करने का अधिकार रखती है।',
		rollermsg:'संग्रहण शर्तों का पालन करने में विफलता',
	}
}